<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Doen&ccedil;a moral hedionda</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Olavo de Carvalho &eacute; covarde</font></strong></p>
      <p align="center"><font color="#990000">por Davi Correia </font></p>
      <p align="center">&nbsp;</p>
<p>                                     Olavo de Carvalho &eacute; covarde! </p>
<p>Depois de ler v&aacute;rios de seus artigos e debates com outros pensadores da m&iacute;dia nacional, cheguei &agrave; conclus&atilde;o de que Olavo de Carvalho (OC) n&atilde;o passa de um covarde. Ainda que saiba que o n&iacute;vel de seus oponentes &eacute; substancialmente inferior ao seu, o fil&oacute;sofo sempre os humilha sem qualquer piedade, pisando em um advers&aacute;rio j&aacute; ca&iacute;do. Vejamos alguns exemplos. </p>
<p>Num debate com Luis Fernando Ver&iacute;ssimo (LVF) sobre o n&uacute;mero de mortos iraquianos na guerra, depois que LFV afirmou que seriam 100 mil, OC mostrou que esse n&uacute;mero foi obtido pela m&eacute;dia de 2 mil e 200 mil, sem qualquer base cient&iacute;fica, que uma revista publicou semanas antes da elei&ccedil;&atilde;o, numa tentativa mentirosa e frustrada de favorecer John Kerry. Para qualquer leitor semi-alfabetizado, o debate estava encerrado e LFV derrotado. Mas quando esse &uacute;ltimo tenta reagir de forma desesperada dizendo que os n&uacute;meros n&atilde;o importam, OC n&atilde;o o deixa respirar, lembrando que quem trouxe os n&uacute;meros para o debate foi o pr&oacute;prio. Precisava? O debate j&aacute; estava ganho, mas OC n&atilde;o se contenta com isso. Precisa tripudiar em cima de um advers&aacute;rio j&aacute; em frangalhos. </p>
<p>Depois de afirmar por anos, quase solitariamente, que o PT era um perigo, suas previs&otilde;es se confirmam e aos olhos de todos o partido apodrece. Os defensores do partido e do esquerdismo est&atilde;o derrotados, n&atilde;o h&aacute; defesa, OC mais uma vez ganhou. Mas, ao ser demitido d'O Globo (o que, por si s&oacute;, prova que estava certo) o que faz o fil&oacute;sofo? Publica em seu site centenas de e-mails n&atilde;o publicados pelo jornal para mais uma vez tripudiar em cima de um advers&aacute;rio j&aacute; derrotado. Atitude mais uma vez desnecess&aacute;ria, pois qualquer pessoa com mais de dois neur&ocirc;nios j&aacute; tinha percebido que o jornal, como disse Roberto Jefferson, estava no bolso do PT e afundaria junto com ele. </p>
<p>Recentemente, n&atilde;o deixou Mirian Leit&atilde;o e Zuenir Ventura fazerem o mea culpa da imprensa nacional (ali&aacute;s, brigar com Zuenir Ventura &eacute; de covardia &iacute;mpar, dado o estado de sa&uacute;de do mesmo). Esfregou na cara de ambos o n&uacute;mero de vezes que alertou para o problema do PT. Mais uma vez, desnecess&aacute;rio. Quem o acompanhou sempre soube disso tudo e quem n&atilde;o o ouviu agora sabe o que a imprensa escolhe mostrar. O fil&oacute;sofo se esqueceu que estas pessoas tamb&eacute;m t&ecirc;m fam&iacute;lias. E se a popula&ccedil;&atilde;o come&ccedil;ar a perceber sua incompet&ecirc;ncia e o jornal, antes de falir, for obrigado a demit&iacute;-las? Quem ir&aacute; socorr&ecirc;-las? </p>
<p>Outros exemplos podem incluir o debate com Grijalbo Fernandes, onde OC n&atilde;o satisfeito em vencer, chuta um advers&aacute;rio ca&iacute;do, estufando o peito com a medalha recebida do Tribunal do Trabalho. Mas o que melhor caracteriza sua covardia &eacute; sua ida para o Jornal do Brasil. Se antes seus companheiros de jornal eram Arnaldo Jabor e LFV, advers&aacute;rios j&aacute; bastante limitados, agora eles s&atilde;o Emir Sader e Leonardo Boff. Esse &uacute;ltimo, em uma coluna recente, conseguiu defender o PT. Preciso dizer mais alguma coisa? OC claramente procura advers&aacute;rios fracos, como um lutador campe&atilde;o que se recusa a lutar com um desafiante talentoso, se limitando a lutas arranjadas com oponentes inferiores, apenas para que sua torcida continue vendo nele um campe&atilde;o. E pouco importa que n&atilde;o exista esse desafiante. Isso n&atilde;o pode servir de escudo para a covardia de OC. </p>
<p align="right">24/009/2005</p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
