<html>
  <!-- #BeginTemplate "/Templates/Texto.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>O estupro intelectual da inf&acirc;ncia</title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../images/titulo.jpg"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../textos.htm"
          alt="Textos"
        />
        <area
          shape="rect"
          coords="137,142,222,165"
          href="../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">
            <b
              ><font size="5"
                ><span class="titulo">
                  O estupro intelectual da inf&acirc;ncia</span
                ></font
              ></b
            ><br />
            (Carta de Miguel Nagib ao professor Iomar)
          </p>
          <p>
            <br />
            <font color="#990000"
              >Esta &eacute; a carta que um pai, cansado de ver a filha e suas
              colegas usadas como plat&eacute;ia d&oacute;cil para a propaganda
              comunista num col&eacute;gio de Bras&iacute;lia, enviou ao
              respons&aacute;vel por esse abuso intelectual de menores. &Eacute;
              um documento humano da maior relev&acirc;ncia para a
              compreens&atilde;o da atual loucura brasileira.</font
            >
          </p>
          <p>
            <font color="#990000">
              O professor ensinava &agrave;s meninas que Che Guevara era um
              santo do mesmo estofo moral de Francisco de Assis. Mas o que pode
              haver de comum, perguntava o remetente, entre o m&iacute;stico que
              professava: &#8220;Onde houver &oacute;dio, que eu leve o
              amor&#8221;, e o revolucion&aacute;rio sangrento que ensinava seus
              seguidores a transformar-se, pelo cultivo sistem&aacute;tico do
              &oacute;dio, em &#8220;eficientes e frias m&aacute;quinas de
              matar&#8221;?</font
            >
          </p>
          <p>
            <font color="#990000">
              A resposta, evidentemente, n&atilde;o se encontra nem nos escritos
              de S&atilde;o Francisco, nem nos de Che Guevara. Encontra-se nos
              &#8220;Cadernos do C&aacute;rcere&#8221; de Antonio Gramsci, onde
              se ensina que a Igreja n&atilde;o deve ser combatida, mas
              esvaziada de seu conte&uacute;do espiritual e usada como caixa de
              resson&acirc;ncia da propaganda comunista. Suprimido o
              conte&uacute;do do seu discurso, esvaziado da f&eacute;
              crist&atilde;, da caridade, da obedi&ecirc;ncia a Deus, reduzido
              ao estere&oacute;tipo banal do jovem rico que abandona a
              fam&iacute;lia para ir falar aos pobres, Francisco torna-se
              indiscern&iacute;vel de Guevara. Eis o ensinamento de Antonio
              Gramsci transformado em pr&aacute;tica pedag&oacute;gica.<br />
              O atual ministro da Educa&ccedil;&atilde;o, sr. Christovam
              Buarque, n&atilde;o h&aacute; de querer alegar que a conduta do
              professor de Bras&iacute;lia &eacute; um caso isolado. A mentira
              perversa que esse cidad&atilde;o inocula em suas alunas &eacute;
              doutrina oficial ou pelo menos oficiosa do governo brasileiro,
              condensada na &#8220;teologia da liberta&ccedil;&atilde;o&#8221;,
              personificada no guru presidencial Frei Betto e retransmitida
              diariamente a milh&otilde;es de crian&ccedil;as brasileiras nas
              escolas p&uacute;blicas e particulares. Que uma delas tente
              objetar, mesmo timidamente, e saber&aacute; o que &eacute; ser
              alvo de discrimina&ccedil;&atilde;o, de intimida&ccedil;&atilde;o
              psicol&oacute;gica, quando n&atilde;o da amea&ccedil;a
              expl&iacute;cita de ver sua carreira escolar arruinada.</font
            >
          </p>
          <p>
            <font color="#990000"
              >O m&eacute;todo pedag&oacute;gico implantado neste pa&iacute;s
              &eacute; o do estupro intelectual, calculado por Antonio Gramci
              para alcan&ccedil;ar suas v&iacute;timas numa idade em que seus
              c&eacute;rebros n&atilde;o estejam prontos para reagir
              criticamente a um ass&eacute;dio publicit&aacute;rio
              incans&aacute;vel e brutal.</font
            >
          </p>
          <p>
            <font color="#990000"
              >Mas os manipuladores n&atilde;o se contentam com a propaganda
              doutrin&aacute;ria. Passam &agrave; arregimenta&ccedil;&atilde;o
              ativa, usando seus alunos como ex&eacute;rcito de reserva para
              engrossar passeatas convocadas pelo partido governista ou pela
              rede internacional de ONGs esquerdistas milion&aacute;rias, que,
              mui gramscianamente, se autodenomina &#8220;a sociedade civil
              organizada&#8221;, ou seja, o Partido sob outro nome. A&iacute;,
              tamb&eacute;m, a indocilidade custa caro ao aluno. Um de meus
              pr&oacute;prios filhos j&aacute; foi v&iacute;tima disso.</font
            >
          </p>
          <p>
            <font color="#990000">
              As escolas brasileiras, sustentadas com o dinheiro de nossos
              impostos ou de nossas mensalidades, transformaram-se em centros de
              adestramento da juventude comunista, ou fascista, j&aacute; quase
              pronta para denunciar os pais &agrave; autoridade
              constitu&iacute;da quando ouvir em casa alguma conversa
              politicamente imprudente.
            </font>
          </p>
          <p>
            <font color="#990000"
              >O que n&atilde;o posso, em s&atilde; consci&ecirc;ncia, &eacute;
              lan&ccedil;ar a culpa de tudo no sr. Christovam Buarque. Seu
              antecessor no cargo j&aacute; fez o poss&iacute;vel para aplanar
              os caminhos do dem&ocirc;nio. O sr. Buarque &eacute; apenas o
              feliz herdeiro e administrador desse legado macabro.</font
            >
          </p>
          <p>
            <font color="#000066"><strong>Olavo de Carvalho </strong></font
            ><br />
            <font color="#000066">19 de setembro de 2003<br /> </font> <br />
          </p>

          <hr size="1" />
          <p align="center">
            <font color="#990000" size="5">Carta ao Professor Iomar</font>
          </p>
          <p align="center">
            <em
              >por Miguel Nagib<br />
              19 de setembro de 2003</em
            >
          </p>
          <p align="center">&nbsp;</p>
          <p>
            <em>
              Senhor,<br />
              Fazei de mim um instrumento de vossa paz !<br />
              Onde houver &oacute;dio, que eu leve o amor,<br />
              Onde houver ofensa, que eu leve o perd&atilde;o.<br />
              Onde houver disc&oacute;rdia, que eu leve a uni&atilde;o.<br />
              Onde houver d&uacute;vida, que eu leve a f&eacute;.<br />
              Onde houver erro, que eu leve a verdade.<br />
              Onde houver desespero, que eu leve a esperan&ccedil;a.<br />
              Onde houver tristeza, que eu leve a alegria.<br />
              Onde houver trevas, que eu leve a luz !<br />
              &Oacute; Mestre,<br />
              fazei que eu procure mais<br />
              Consolar, que ser consolado.<br />
              Compreender, que ser compreendido.<br />
              Amar, que ser amado.<br />
              Pois &eacute; dando, que se recebe.<br />
              Perdoando, que se &eacute; perdoado e<br />
              &eacute; morrendo, que se vive para a vida eterna !</em
            >
          </p>
          <p>
            Onde, Professor Iomar, p&ocirc;de o senhor encontrar alguma
            semelhan&ccedil;a entre o Santo a quem s&atilde;o atribu&iacute;dos
            esses versos e o monstro que pronunciou as seguintes palavras:
          </p>
          <p>
            <em
              >&quot;O &oacute;dio como fator de luta. O &oacute;dio
              intransigente ao inimigo, que impulsiona al&eacute;m das
              limita&ccedil;&otilde;es naturais do ser humano e o converte em
              uma efetiva, violenta, seletiva e fria m&aacute;quina de matar.
              Nossos soldados t&ecirc;m que ser assim. Um povo sem &oacute;dio
              n&atilde;o pode triunfar sobre um inimigo brutal.&#8221; ?</em
            >
          </p>
          <p>
            Que diabos o senhor tinha em mente ao comparar S&atilde;o Francisco
            de Assis a Ernesto &#8220;Che&#8221; Guevara? O senhor enxerga,
            realmente, uma afinidade entre esses dois personagens, ou a
            tentativa de associ&aacute;-los visou apenas a refor&ccedil;ar, na
            imagina&ccedil;&atilde;o dos seus alunos, o estere&oacute;tipo
            rom&acirc;ntico do guerrilheiro comunista?
          </p>
          <p>
            Venho acompanhando h&aacute; algum tempo o seu incans&aacute;vel
            esfor&ccedil;o para doutrinar ideologicamente as crian&ccedil;as do
            Sigma, impingindo &agrave;s suas fr&aacute;geis consci&ecirc;ncias a
            vis&atilde;o que o senhor tem do mundo; e sei que para atingir esse
            objetivo &#8211; que o senhor certamente acredita ser
            necess&aacute;rio para a &#8220;constru&ccedil;&atilde;o de um mundo
            melhor&#8221; &#8211;, o senhor n&atilde;o hesita em aplicar
            &agrave; complexa disciplina que leciona o modelo de narrativa das
            hist&oacute;rias infantis, onde o Mal jamais se confunde com o Bem.
          </p>
          <p>
            Assim, na hist&oacute;ria que o senhor ensina, a Idade M&eacute;dia
            &eacute; &#8220;do mal&#8221; e o Iluminismo &eacute; &#8220;do
            bem&#8221;; os capitalistas s&atilde;o &#8220;do mal&#8221; e os
            socialistas s&atilde;o &#8220;do bem&#8221;; os conservadores
            s&atilde;o &#8220;do mal&#8221; e os revolucion&aacute;rios
            s&atilde;o &#8220;do bem&#8221;; os Estados Unidos s&atilde;o
            &#8220;do mal&#8221;, a ONU e Cuba s&atilde;o &#8220;do bem&#8221;,
            e por a&iacute; vai.
          </p>
          <p>
            Ora, direis, se as crian&ccedil;as gostam e aprendem, por que
            n&atilde;o? Al&eacute;m disso, n&atilde;o podemos esquecer que o
            senhor &eacute; um idealista e que o seu objetivo n&atilde;o
            &eacute; propriamente transmitir aos alunos um conhecimento objetivo
            sobre o passado, mas capacit&aacute;-los a &#8220;transformar o
            mundo&#8221;, n&atilde;o &eacute; verdade? Da&iacute; a necessidade
            de fornecer-lhes aquele conjuntinho b&aacute;sico de certezas que
            eles mais tarde v&atilde;o poder usar numa mesa de botequim, num
            almo&ccedil;o em fam&iacute;lia, ou quem sabe at&eacute; na vida
            p&uacute;blica. O senhor pensa longe, Professor.
          </p>
          <p>
            Sei de tudo isso e se at&eacute; hoje n&atilde;o procurei o senhor e
            a dire&ccedil;&atilde;o do col&eacute;gio para discutir pessoalmente
            essa pedagogia de cabo eleitoral foi, primeiro, para n&atilde;o
            expor meus filhos a uma poss&iacute;vel retalia&ccedil;&atilde;o e,
            segundo, por estar ciente de que esse contato, afinal de contas,
            resultaria in&uacute;til, j&aacute; que, na melhor das
            hip&oacute;teses, o senhor seria substitu&iacute;do por outro
            militante &#8211; a companheira Mariah, por exemplo, que tanto fez
            em sala de aula, no ano passado, pela elei&ccedil;&atilde;o de nosso
            atual Presidente &#8211; e tudo ficaria na mesma, se &eacute; que
            n&atilde;o pioraria.
          </p>
          <p>
            Mas com essa absurda compara&ccedil;&atilde;o o senhor, francamente,
            passou dos limites. Afirmar a exist&ecirc;ncia de uma
            semelhan&ccedil;a entre um dos santos mais amados da Igreja e um
            assassino frio e calculista, um apologista do &oacute;dio, do qual
            os seus pobres alunos &#8211; e talvez o senhor mesmo &#8211;
            n&atilde;o conhecem mais do que a foto de Alberto Korda e o meloso
            &#8220;<em>hay que endurecerse...</em>&#8221;, &eacute; ir longe
            demais; &eacute; abusar do direito, que o senhor decerto acha que
            tem, de mentir para os alunos a pretexto de forjar neles uma
            &#8220;consci&ecirc;ncia cr&iacute;tica&#8221; &#8211; que &eacute;
            como voc&ecirc;s, militantes, se referem ao processo de
            envenenamento das almas desses jovens mediante a
            inocula&ccedil;&atilde;o do marxismo mais grosseiro &#8211; e
            contribuir, desse modo, para a tal &#8220;constru&ccedil;&atilde;o
            de uma sociedade mais justa&#8221;.
          </p>
          <p>
            &#8220;<em>&Eacute; inevit&aacute;vel que haja esc&acirc;ndalos</em
            >&#8221;, advertia Jesus Cristo,
            <em
              >&#8220;mas ai daquele que os causar! Melhor lhe fora ser
              lan&ccedil;ado ao mar com uma pedra de moinho enfiada no
              pesco&ccedil;o do que escandalizar um s&oacute; destes pequeninos.
              Acautelai-vos!</em
            >&#8221;
          </p>
          <p>
            &#8220;Che&#8221; Guevara era t&atilde;o parecido com Francisco de
            Assis quanto um disc&iacute;pulo de satan&aacute;s se parece com um
            disc&iacute;pulo de Nosso Senhor.<br />
            De fam&iacute;lia rica, S&atilde;o Francisco de Assis abra&ccedil;ou
            a pobreza para levar amor onde houvesse &oacute;dio;
            &#8220;Che&#8221; Guevara largou tudo para levar o &oacute;dio a
            toda parte. S&atilde;o Francisco olhava para o C&eacute;u;
            &#8220;Che&#8221; Guevara n&atilde;o olhava sen&atilde;o para sua
            utopia materialista. O Santo dedicou sua vida ao Evangelho; o
            guerrilheiro, &agrave; mais assassina das ideologias. Amigo de Deus,
            S&atilde;o Francisco ajudou a edificar o Seu Reino; amigo de Fidel
            &#8211; que o traiu, enviando-o para a morte na selva boliviana
            &#8211;, &#8220;Che&#8221; Guevara ajudou a implantar o &uacute;nico
            regime totalit&aacute;rio da hist&oacute;ria da Am&eacute;rica
            Latina e uma das ditaduras mais antigas do planeta.
          </p>
          <p>
            Professor Iomar, a despeito de sua milit&acirc;ncia e de seus
            compromissos pol&iacute;tico-partid&aacute;rios, que eu respeito, o
            senhor ainda &eacute; um educador e talvez conserve em sua alma um
            resto de amor &agrave; Verdade. Pois bem. Em nome desse sentimento,
            gostaria de pedir-lhe para dizer aos seus alunos apenas isto: que
            Ernesto &#8220;Che&#8221; Guevara n&atilde;o tem nada a ver com
            Francisco de Assis.
          </p>
          <p>
            Obrigado,<br />
            Miguel Nagib<br />
            <font color="#990000">m.nagib@uol.com.br</font>
          </p>
          <p></p>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>

    <p align="center" class="menulink">
      <img src="../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../info.htm">Informações</a> -
          <a href="../textos.htm">Textos</a> -
          <a href="../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>

  <!-- #EndTemplate -->
</html>
