<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>
      Cartas de un terr&aacute;queo al planeta Brasil - INTRODUCCI&Oacute;N
    </title>
    <style>
      <!--
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style2 {color: #000066}
      -->
    </style>
    <link href="../../text.css" rel="stylesheet" type="text/css" />
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">&nbsp;</p>
    <p class="MsoTitle">
      <span class="style1">M</span>undo<span class="style1">R</span>eal
    </p>
    <p class="MsoTitle">&nbsp;</p>
    <p class="MsoTitle">
      <strong
        ><span lang="es-ES"
          >CARTAS DE UN TERR&Aacute;QUEO AL PLANETA BRASIL</span
        ></strong
      >
    </p>
    <p class="MsoTitle">
      <strong><span lang="es-ES">INTRODUCCI&Oacute;N</span></strong>
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">&nbsp;</p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">&nbsp;</p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="style2">
      Me siento muy feliz con la publicaci&oacute;n de esta compilaci&oacute;n y
      le agradezco a la Associa&ccedil;&atilde;o Comercial de S&atilde;o Paulo,
      principalmente en las personas de Guilherme Afif Domingos, Marcel Solimeo
      y Mois&eacute;s Rabinovici, por el reconocimiento p&uacute;blico de la
      utilidad del esfuerzo que he emprendido en la columna Mundo Real del
      Di&aacute;rio do Com&eacute;rcio. En un pa&iacute;s donde tantos suelen
      alabarme en privado para despu&eacute;s salir negando que me conozcan, ese
      homenaje supone una cuota nada despreciable de bravura y honradez. Lo que
      m&aacute;s me agrada en ello es que sus beneficios se extienden para mucho
      m&aacute;s all&aacute; de la persona del homenajeado, contribuyendo
      decisivamente para ampliar y consolidar los efectos que &eacute;l viene
      buscando lograr con su labor. Ellos son tres:
    </p>
    <p class="style2">
      1 Concienciar a los brasile&ntilde;os cuanto al fen&oacute;meno de la
      existencia, actuaci&oacute;n y peligrosidad del Foro de S&atilde;o Paulo,
      evidenciando el car&aacute;cter esencialmente criminal de una entidad en
      que pol&iacute;ticos, terroristas y narcotraficantes, a salvo de la
      observaci&oacute;n del p&uacute;blico, engendran planes en com&uacute;n
      hacia la conquista del poder total en el continente.
    </p>
    <p class="style2">
      2 Alertar los lectores cuanto al fraude period&iacute;stico general y
      persistente que por diecis&eacute;is a&ntilde;os ha ocultado ese
      fen&oacute;meno y, una vez traspasada la cortina de silencio, se dedica
      ahora a tentar disminuirlo ex post facto para atenuar el esc&aacute;ndalo
      de su propia complicidad criminal.
    </p>
    <p class="style2">
      3 Colocar a la disposici&oacute;n de los lectores nuevos conceptos de
      filosof&iacute;a pol&iacute;tica adecuados a la comprensi&oacute;n de esos
      dos fen&oacute;menos en el cuadro del poder mundial en formaci&oacute;n.
    </p>
    <p class="style2">Paso a analizar brevemente esos tres temas.</p>
    <p class="style2"><strong>1. El gobierno secreto</strong>.</p>
    <p class="style2">
      Reuniendo los partidos legales de izquierda con organizaciones terroristas
      y cuadrillas de narcotraficantes de todos los pa&iacute;ses de
      Latinoam&eacute;rica, el Foro de S&atilde;o Paulo es la
      organizaci&oacute;n pol&iacute;tica m&aacute;s poderosa que ya ha existido
      en el continente. A lo largo de la historia latinoamericana, ning&uacute;n
      otra entidad jam&aacute;s ha congregado a tantos l&iacute;deres, jefes de
      Estado, capos mafiosos y comandantes guerrilleros en com&uacute;n esfuerzo
      para la tomada del poder en escala continental. Solamente una de las
      entidades implicadas &ndash; las Farc &ndash; Fuerzas Armadas
      Latinoamericanas de Colombia &ndash; logr&oacute; tener recursos
      econ&oacute;micos y b&eacute;licos superiores a todas las fuerzas armadas
      de la regi&oacute;n.
    </p>
    <p class="style2">
      En t&eacute;rminos de l&oacute;gica y discernimiento, cualquier tentativa
      de negar o cuestionar la importancia esencial de esa entidad para la
      decisi&oacute;n del rumbo de la historia continental es una completa
      locura o una mentira interesada. No creo ser admisible cualquier
      discusi&oacute;n cuanto a esa cuesti&oacute;n.
    </p>
    <p class="style2">
      Tampoco veo como negar, por v&iacute;as racionales, el car&aacute;cter
      intr&iacute;nsecamente criminal del prop&oacute;sito. El caso de las Farc
      lo ilustra con elocuencia clamorosa. Mientras sal&iacute;an a flote las
      pruebas de que la narcoguerrilla colombiana supl&iacute;a el mercado
      nacional con doscientas toneladas anuales de coca&iacute;na, el entonces
      candidato presidencial Lu&iacute;s In&aacute;cio Lula da Silva se
      reun&iacute;a discretamente con los jefes de esa cuadrilla para tratar de
      intereses estrat&eacute;gicos comunes y todav&iacute;a firmaba proclamas a
      favor de los delincuentes. Investido en la presidencia, &eacute;l
      sigui&oacute; participando de los encuentros a trav&eacute;s de su asesor
      Gilberto Carvalho, cambiando gentilezas y favores con los
      mega-delincuentes, montando con ellos un esquema de poder de dimensiones
      continentales, al mismo tiempo que la polic&iacute;a brasile&ntilde;a
      denunciaba la presencia de agentes de las Farc en las bandas de criminales
      que sembraban el terror en las calles de S&atilde;o Paulo e Rio de
      Janeiro.
    </p>
    <p class="style2"><strong>2. La fabricaci&oacute;n del secreto.</strong></p>
    <p class="style2">
      En cualquier pa&iacute;s normal, los pol&iacute;ticos implicados en esa
      trama macabra ser&iacute;an denunciados, expuestos a la execraci&oacute;n
      p&uacute;blica, presos, juzgados y condenados. El problema fue que esos
      pol&iacute;ticos eran muchos y precisamente aquellos en que los medios de
      informaci&oacute;n hab&iacute;an jugado la suerte del pa&iacute;s como
      portadores ungidos de la redenci&oacute;n nacional. Si los hechos fuesen
      divulgados, si los cr&iacute;menes fuesen juzgados seg&uacute;n su
      gravedad objetiva, la decepci&oacute;n nacional con los partidos de
      izquierda seria mucho m&aacute;s de lo que fue ante la simple
      revelaci&oacute;n de casos de corrupci&oacute;n vulgar, a&uacute;n que en
      escala mastod&oacute;ntica. Seria el fin de la izquierda brasile&ntilde;a.
      Pero en aquella altura ya no hab&iacute;a ninguna derecha organizada capaz
      de ocupar su lugar, y los pocos derechistas aislados que a&uacute;n
      sobreviv&iacute;an en el escenario nacional eran los c&eacute;lebres
      &ldquo;hijuelos de la dictadura&rdquo;, a quienes la prensa en peso odiaba
      m&aacute;s que a la peste. Ante la perspectiva abominable de una
      &ldquo;vuelta de la derecha&rdquo;, los autonombrados gerentes de la
      opini&oacute;n p&uacute;blica concluyeron que era mejor hacer de cuenta
      que no hab&iacute;an visto nada y desviar el foco de todas las discusiones
      para temas laterales y secundarios. Fue en ese momento que Brasil
      renunci&oacute;, definitivamente, a ser un pa&iacute;s normal.
      Prefiri&oacute; la negaci&oacute;n psic&oacute;tica de la realidad,
      zambull&eacute;ndose de cabeza en la alienaci&oacute;n y en la
      disimulaci&oacute;n.
    </p>
    <p class="style2">
      Por caridad, no piensen en sugerirme que esa formidable
      articulaci&oacute;n de silencios fue coincidencia, mera coincidencia. No
      es humanamente concebible que tantos directores de peri&oacute;dicos,
      revistas y canales de TV, tantos jefes de redacci&oacute;n, tanto
      reporteros &aacute;vidos por esc&aacute;ndalos, tantos comentaristas
      pol&iacute;ticos iluminados se hayan dormido en un&iacute;sono a lo largo
      de diecis&eacute;is a&ntilde;os, con inocencia de beb&eacute;s
      reci&eacute;n nacidos, no obstante todos los avisos y pruebas que yo iba
      difundiendo en los medios de comunicaci&oacute;n, a pesar de tantos
      alertas y furiosos mensajes de protesta que les envi&eacute; durante ese
      per&iacute;odo. Ese monumental desliz colectivo, esa formidable
      conjunci&oacute;n de distracciones hubiera constituido la m&aacute;s vasta
      epidemia de ineptitud ya vista en la historia del periodismo universal.
      Por s&iacute;, ella bastar&iacute;a para desmoralizar totalmente la clase
      period&iacute;stica brasile&ntilde;a, para eliminar cualquier vestigio de
      credibilidad que le restara, para suprimir cualquier pretexto, por
      m&aacute;s m&iacute;nimo, que el p&uacute;blico a&uacute;n tuviera para
      creer en los medios de comunicaci&oacute;n nacionales.
    </p>
    <p class="style2">
      Pero no fue eso lo que pas&oacute;. Los medios de comunicaci&oacute;n
      brasile&ntilde;os no pecaron por una dosis bestial de incompetencia, pero
      por una cuota a&uacute;n mayor de perfidia y cinismo. Busquen en la
      Historia y no encontraran caso similar de amputaci&oacute;n
      pol&iacute;tica del noticiero en tan amplias proporciones y por tiempo tan
      largo en ning&uacute;n pa&iacute;s democr&aacute;tico del mundo.
      Hallar&aacute;n algunos, claro, en los regimenes totalitarios de la URSS,
      de China y de Alemania nazista. Imitarlos en un r&eacute;gimen
      democr&aacute;tico, un echo casi imposible, es una gloria que nadie puede
      negarle al periodismo brasile&ntilde;o.
    </p>
    <p class="style2"><strong>3. Comprendiendo la situaci&oacute;n</strong></p>
    <p class="style2">
      Fen&oacute;menos tan monstruosamente anormales no ocurren apenas por
      ocurrir, apenas porque s&iacute;. Reflejan corrientes profundas del
      suceder hist&oacute;rico, que en ellos se manifiestan de manera parcial y
      fragmentaria, sin que el p&uacute;blico, por la pura visi&oacute;n de las
      novedades de superficie, consiga atinar con la unidad del proceso
      subyacente.
    </p>
    <p class="style2">
      La dificultad que se presenta es doble. De un lado, pueden faltar las
      informaciones esenciales. Bajo un raudal de noticias esplendorosas, los
      hechos verdaderamente importantes escapan a la visi&oacute;n de los medios
      diarios, que son la principal fuente de informaciones hasta para el
      estrato culto de la poblaci&oacute;n. Por otro lado, faltan los conceptos
      articuladores que puedan colocar esas informaciones en perspectiva
      inteligible. Faltan porque las claves explicativas m&aacute;s usuales que
      circulan en el debate nacional est&aacute;n todas viciadas: unas fueron
      concebidas para situaciones anteriores y m&aacute;s esquem&aacute;ticas,
      otras son estereotipos sin el menor alcance cognitivo, otras, a&uacute;n,
      son meros esl&oacute;ganes de propaganda electoral. Nunca la
      situaci&oacute;n del pa&iacute;s ha sido m&aacute;s compleja, y nunca los
      instrumentos intelectuales usados para discutirla han sido m&aacute;s
      sencillos.
    </p>
    <p class="style2">
      El desnivel entre la inteligencia nacional y los nuevos problemas puestos
      por las transformaciones hist&oacute;rico-culturales, pol&iacute;ticas y
      econ&oacute;micas del mundo en los &uacute;ltimos treinta a&ntilde;os fue
      a&uacute;n ampliado por el hecho de que, justamente en ese per&iacute;odo,
      la conquista de la hegemon&iacute;a cultural y period&iacute;stica por la
      izquierda en ascensi&oacute;n restringi&oacute; las instituciones
      culturales a nada m&aacute;s que centros de formaci&oacute;n de
      militantes, destruyendo toda posibilidad de vida intelectual. No es
      preciso decir que hasta mismo los conservadores y liberales fueron
      afectados en el proceso, a la medida en que, disputando en terreno
      previamente demarcado por el adversario, consintieron en limitar el debate
      nacional a la esfera de los temas econ&oacute;micos inmediatos que les
      designaba la propia izquierda. El prejuicio que cogieron con eso fue
      doble: por un lado, le entregaron a la izquierda el monopolio del temario
      cultural y moral de mayor inter&eacute;s p&uacute;blico; por otro,
      limitaron dram&aacute;ticamente su propio horizonte intelectual,
      bloqueando el acceso a la comprensi&oacute;n de las transformaciones
      mayores en el escenario mundial.
    </p>
    <p class="style2">
      Era, en fin, toda una cultura premoldeada por la hegemon&iacute;a
      izquierdista &ndash; que se opon&iacute;a al trabajo de la inteligencia
      para lograr una visi&oacute;n adecuada del actual estado de cosas en el
      pa&iacute;s y de las causas internacionales que lo determinaban.&nbsp;
    </p>
    <p class="style2">
      Elevar los hombres por encima de las limitaciones de la cultura ambiente
      es tarea por excelencia de la filosof&iacute;a. Nada que ver con la
      &ldquo;cr&iacute;tica cultural&rdquo;, un melindre inventado por la
      escuela de Frankfurt. La cr&iacute;tica cultural consiste en solapar las
      bases de una cultura, pero proclamando a la misma vez que el ser humano no
      puede libertarse nunca de ella, restando apenas, por tanto, estimular todo
      cuanto exista en ella de negativo, de maldoso, de criminal, para
      transformarla en una cultura de odio a s&iacute; misma, en una
      contracultura. Es la idea hegeliana del &ldquo;trabajo negativo&rdquo;
      transformada en activismo cultural. Una de sus pr&aacute;cticas m&aacute;s
      caracter&iacute;sticas es desvalorizar la cultura vigente a trav&eacute;s
      de comparaciones despreciativas con otras culturas, otorg&aacute;ndole a
      estas &uacute;ltimas el beneficio del relativismo y exprimiendo aquella
      entre las exigencias dr&aacute;sticas del moralismo absoluto. La
      cr&iacute;tica cultural invent&oacute; y disemin&oacute; la &ldquo;guerra
      asim&eacute;trica&rdquo;.&nbsp;
    </p>
    <p class="style2">
      El an&aacute;lisis filos&oacute;fico, al contrario, cree que cualquier
      individuo puede trascender las limitaciones de su cultura, pues, si
      as&iacute; no fuera, toda comparaci&oacute;n entre culturas seria
      imposible. El teatro griego, antepasado inmediato de la filosof&iacute;a,
      ya eleg&iacute;a de vez en cuando a un extranjero como h&eacute;roe del
      enredo tr&aacute;gico, para ense&ntilde;arle a la platea que la
      compasi&oacute;n era universal, no limitada por fronteras nacionales o
      culturales. La negaci&oacute;n f&aacute;cil de la posibilidad de conocer
      verdades universales, la sujeci&oacute;n completa del hombre al
      condicionamiento cultural, ya es un crimen contra la inteligencia. La
      cr&iacute;tica cultural agrava ese crimen al echar la cultura contra
      s&iacute; misma y aprisionar a los hombres en un enmara&ntilde;ado
      insoportable de conflictos del cual buscar&aacute;n desahogo junto a
      explosiones revolucionarias completamente vanas.&nbsp;
    </p>
    <p class="style2">
      Cierta vez, una muy cretina presentadora de la televisi&oacute;n, para
      hacerme celos, dijo que el mejor cr&iacute;tico cultural brasile&ntilde;o
      era Sergio Augusto. Concord&eacute;. No soy ni jam&aacute;s ser&eacute; un
      cr&iacute;tico cultural. Para ello sirve cualquier Sergio Augusto. Mi
      quehacer no es transformar la cultura en una trampa. Es hacer que los
      hombres vislumbren allende su cultura, es mostrarles que la trampa no
      existe excepto como ilusi&oacute;n hipn&oacute;tica.&nbsp;
    </p>
    <p class="style2">
      Para despertarles de la somnolencia hipn&oacute;tica de la cultura
      brasile&ntilde;a actual, era preciso reconstruir de arriba abajo un
      panorama de la historia infectado de man&iacute;as marxistas
      inconscientes.&nbsp;
    </p>
    <p class="style2">
      El trabajo te&oacute;rico que he implementado para ello est&aacute;
      registrado en grabaciones y apostillas de cursos y conferencias proferidas
      en el&nbsp;<em>Centro Universitario da Cidade do Rio de Janeiro</em
      >&nbsp;en la d&eacute;cada del 90 y sobretodo en&nbsp;<em
        >Pontif&iacute;cia Universidad Cat&oacute;lica do Paran&aacute;</em
      >&nbsp;entre 2001 y 2005. Los art&iacute;culos que he publicado
      en&nbsp;<em>Di&aacute;rio do Com&eacute;rcio</em>, y que constituyen el
      n&uacute;cleo de esta edici&oacute;n del&nbsp;<em
        >Digesto Econ&ocirc;mico</em
      >, son la ilustraci&oacute;n pr&aacute;ctica de los conceptos y
      m&eacute;todos all&iacute; expuestos. Claro est&aacute; que pueden ser
      le&iacute;dos y comprendidos sin ese respaldo te&oacute;rico. Si aviso de
      su existencia, es para destacar que nada en aquellos art&iacute;culos
      resulta de opini&oacute;n desatada, efusi&oacute;n moment&aacute;nea de
      impresiones personales. Todo en ellos &ndash; excepto, evidentemente,
      alg&uacute;n lapso debido a la prisa de la redacci&oacute;n
      period&iacute;stica o a desatenciones del autor &ndash; tienen
      raz&oacute;n de ser, ni siempre declaradas, que retroceden hasta los
      fundamentos &uacute;ltimos del problema abordado, lo que quiere decir que,
      por principio, para cada afirmaci&oacute;n vertida all&iacute; hay todo un
      respaldo de pruebas l&oacute;gicas y documentales que no son presentadas
      por extenso en el cuerpo del texto, pero que, en su mayor parte, ya han
      sido desarrolladas oralmente en cursos, debates y conferencias, y que
      podr&aacute;n ser expuestas nuevamente en caso de necesidad.
    </p>
    <p class="style2">
      Con respecto a los fundamentos te&oacute;ricos, los de mayor importancia
      pr&aacute;ctica para los breves an&aacute;lisis expuestos en los
      art&iacute;culos son el atomismo hist&oacute;rico-sociol&oacute;gico, la
      teor&iacute;a del sujeto de la Historia, la teor&iacute;a de las castas y
      la teor&iacute;a de los cuatro discursos.
    </p>
    <p class="style2">
      El primero es un precepto metodol&oacute;gico seg&uacute;n el cual toda
      generalizaci&oacute;n hist&oacute;rico-sociol&oacute;gica que no pueda ser
      descompuesta anal&iacute;ticamente hasta los m&iacute;nimos actos y
      personajes individuales cuya sumatoria la compone, no pasa de una figura
      de lenguaje, generalmente enga&ntilde;adora.&nbsp;
    </p>
    <p class="style2">
      Si, por ejemplo, al acompa&ntilde;ar el consenso historiogr&aacute;fico
      vigente (creado por los marxistas), decimos que en la Revoluci&oacute;n
      Francesa de 1789 &ldquo;la burgues&iacute;a tom&oacute; el poder&rdquo;,
      esa oraci&oacute;n solo har&aacute; sentido si pudi&eacute;remos
      se&ntilde;alar, entre los l&iacute;deres de ese movimiento, una cantidad
      significativa de emprendedores capitalistas. El hecho es que all&iacute;
      no hab&iacute;a pr&aacute;cticamente ninguno. La Revoluci&oacute;n
      Francesa fue un movimiento anticapitalista y antiburgu&eacute;s,
      determinando a largo tiempo el rumbo acentuadamente estatalizante y
      socializante tomado por la econom&iacute;a francesa y provocando
      inevitablemente con eso la decadencia del pa&iacute;s que era el
      m&aacute;s rico y poderoso del mundo. El mito de la
      &ldquo;revoluci&oacute;n burguesa&rdquo; talvez sea el fantasma m&aacute;s
      asombroso que ya se ha apoderado de la mente de los soci&oacute;logos e
      historiadores brasile&ntilde;os, inculcando en ella una infinidad de
      errores letales en la interpretaci&oacute;n de nuestro pasado y presente.
    </p>
    <p class="style2">
      La teor&iacute;a del sujeto de la Historia enuncia que ning&uacute;n
      grupo, comunidad o entidad de cualquier naturaleza puede ser el agente de
      la transformaci&oacute;n hist&oacute;rica si no atendidas tres
      condiciones: (1) debe tener una unidad real y no apenas simb&oacute;lica y
      anal&oacute;gica; (2) esa unidad debe ser suficientemente fuerte para
      determinar de por s&iacute; los valores, preferencias y selecci&oacute;n
      de los individuos que la componen; (3) debe continuar existiendo por el
      tiempo preciso para garantir una continuidad de acci&oacute;n allende al
      per&iacute;odo de vida de esos individuos. Aunque escapen casi siempre a
      la visi&oacute;n de los int&eacute;rpretes sociol&oacute;gicos de la
      Historia, esas condiciones son obvias tan pronto enunciadas. En verdad
      ellas son el &uacute;nico contenido identificable del concepto mismo de
      acci&oacute;n hist&oacute;rica. Basta un examen superficial para
      evidenciar que, entre los habituales &ldquo;sujetos de la Historia&rdquo;
      &ndash; las clases, las naciones, los Estados, las razas, las culturas
      &ndash; no est&aacute;n contempladas de manera alguna las tres juntas, o
      sea, no son ellos los aut&eacute;nticos sujetos de la historia, pero
      apenas sombras proyectadas por los verdaderos agentes. Sujetos de la
      Historia, en sentido estricto, son solamente los siguientes: (a) las
      iglesias y sectas religiosas; (b) las sociedades m&iacute;sticas,
      inici&aacute;ticas y esot&eacute;ricas; las dinast&iacute;as
      aristocr&aacute;ticas y olig&aacute;rquicas; (d) los movimientos
      pol&iacute;ticos organizados como sectas religiosas o sociedades
      esot&eacute;ricas. No existe un quinto agente hist&oacute;rico (el estudio
      de los factores hist&oacute;ricos extra-humanos, naturales o
      sobrenaturales, es un tema en separado, de larga explicaci&oacute;n para
      abordarlo aqu&iacute;). Las naciones, clases, Estados, etc., son
      escenarios, locales u objetos de acci&oacute;n, nunca agentes. La Historia
      contada con esos falsos agentes como focos, produce continuidades y
      concatenaciones causales simb&oacute;licas e ilusorias, como la de las
      figuras de animales formadas por las nubes en movimiento. Por
      detr&aacute;s de esos nexos aparentes, siempre se ha de encontrar,
      escarbando un poco, la mano de los verdaderos agentes. Muchos de los
      an&aacute;lisis que present&eacute; en&nbsp;<em
        >Di&aacute;rio do Com&eacute;rcio&nbsp;</em
      >no son sino ejemplos de aplicaci&oacute;n de ese m&eacute;todo.&nbsp;
    </p>
    <p class="style2">
      La teor&iacute;a de las castas, que adapt&eacute; de la tradici&oacute;n
      hind&uacute;, visa descubrir la verdad por tras de la falsa identidad
      hist&oacute;rica de las clases sociales y fundamentalmente por tras del
      mito de la &ldquo;ideolog&iacute;a de clase&rdquo;. Todas las supuestas
      &ldquo;ideolog&iacute;as de clase&rdquo; fueron inventadas por una sola
      clase: los intelectuales. Y se destinan solamente a encubrir la
      manipulaci&oacute;n pol&iacute;tica de las dem&aacute;s clases por los
      intelectuales.
    </p>
    <p class="style2">
      Pero ellos no son, en ning&uacute;n sentido socio-econ&oacute;mico
      identificable, una clase. Son una casta.
    </p>
    <p class="style2">
      Las castas son tipos psicol&oacute;gicos (por lo general distribuidos
      entre las varias clases) y por eso son determinantes directos de la
      conducta humana. No son propiamente agentes de la historia, pero son el
      molde estructural donde esos agentes nacen y se definen. As&iacute; es que
      toda y cualquier acci&oacute;n hist&oacute;rica lleva una marca de casta.
      Las cuatro castas tienen existencia permanente, sin depender de las
      variaciones de la estructura socio-econ&oacute;mica. Percibir la identidad
      de casta de los agentes hist&oacute;ricos es fundamental para comprender
      la l&oacute;gica de sus acciones.&nbsp;
    </p>
    <p class="style2">
      La teor&iacute;a de los cuatro discursos &ndash; la &uacute;nica, entre
      las que he mencionado aqu&iacute;, que circula en formato de libro
      (&ldquo;<em
        >Arist&oacute;teles em Nova Perspectiva&rdquo;, Rio, Topbook,
        1998,&nbsp;</em
      >reedici&oacute;n :<em
        >S&atilde;o Paulo, &Eacute; Realiza&ccedil;&otilde;es, 2006)&nbsp;</em
      >&ndash; es un estudio sobre los medios esenciales de persuasi&oacute;n,
      por tanto de los modos de influencia del hombre sobre el hombre. Ella
      ayuda a realizar la diferenciaci&oacute;n entre el discurso de los agentes
      del proceso y el discurso explicativo del observador anal&iacute;tico -
      diferenciaci&oacute;n que, seg&uacute;n Arist&oacute;teles, es el comienzo
      de la ciencia pol&iacute;tica. Esa distinci&oacute;n desagua en otra, de
      alto valor pr&aacute;ctico inmediato. Todo discurso de agente contiene, de
      manera compactada e indistinta, dos elementos: los datos verdaderos o
      falsos que &eacute;l posee sobre la situaci&oacute;n y las acciones que
      pretende suscitar con su discurso.&nbsp;
    </p>
    <p class="style2">
      La fuerza de su influencia sobre los oyentes depende, muchas veces, de que
      esos dos elementos permanezcan mezclados. Por eso mismo hay en toda
      acci&oacute;n hist&oacute;rica un componente de mistificaci&oacute;n, que
      puede llegar a la completa auto mistificaci&oacute;n. El an&aacute;lisis
      descompone esos factores, tornando inteligible el proceso a la misma
      medida en que fornece los modos de neutralizar, si preciso, la fuerza
      agente. Muchos de los art&iacute;culos que he publicado en&nbsp;<em
        >Di&aacute;rio de Com&eacute;rcio</em
      >&nbsp;no son sino aplicaciones de esa distinci&oacute;n, cuya importancia
      va m&aacute;s all&aacute; del puro inter&eacute;s cient&iacute;fico.&nbsp;
    </p>
    <p class="style2">
      Mis alumnos &ndash; y los pocos lectores de mis libros y apostillas
      &ndash; perciben claramente que esos art&iacute;culos, como cualesquier
      otros por m&iacute; publicados, son apenas puertas de entrada para toda
      una red de conexiones subterr&aacute;neas. Para los dem&aacute;s lectores,
      esa red permanece invisible, pero basta un poquito de imaginaci&oacute;n
      para sospechar que ella existe, y basta otro poquito de sanidad
      intelectual para despertar el deseo de buscarla, o, por lo menos, de
      abstenerse de opinar hasta la posesi&oacute;n de mayores conocimientos.
      Como imaginaci&oacute;n y sanidad intelectual le faltan casi por completo
      a los formadores de opini&oacute;n medi&aacute;tica y universitaria,
      pr&aacute;cticamente todo lo que esos se&ntilde;ores escribieron o dijeron
      sobre mi pensamiento pol&iacute;tico (para no decir sobre las opiniones
      muy distinguidas de estudiantes semi-analfabetos que saturan las listas de
      discusi&oacute;n en Internet) es pura fantas&iacute;a construida encima de
      fragmentos separados. Nunca esper&eacute; otra cosa de ellos.
    </p>
    <p class="style2">
      En mi vida anormalmente agitada de periodista, conferencista itinerante,
      editor de textos ajenos, microempresario, ongista virtual y ahora
      corresponsal en el Exterior, no tuve tiempo de organizar para
      publicaci&oacute;n a las grabaciones y transcripciones de mis clases, que
      en muy modesto c&aacute;lculo suben a veinte mil p&aacute;ginas de texto.
      Ni mismo art&iacute;culos de peri&oacute;dico pude colegir y publicar en
      libro desde el segundo volumen de&nbsp;<em
        >&ldquo;O imbecil Coletivo &ldquo;(Topbooks, 2000)</em
      >. Ustedes pueden por lo tanto imaginar mi alegr&iacute;a cuando
      la<em>Associa&ccedil;&atilde;o</em>&nbsp;<em
        >Comercial de S&atilde;o Paulo&nbsp;</em
      >sugiri&oacute; la publicaci&oacute;n de esta recopilaci&oacute;n. Ella es
      el primer paso para que, de a poco, la unidad de mi pensamiento
      pol&iacute;tico &ndash; y de la elaboraci&oacute;n filos&oacute;fica por
      debajo de &eacute;l comience a tornarse visible fuera de mi c&iacute;rculo
      de alumnos.
    </p>
    <p class="style2">
      Cuanto al t&iacute;tulo, creo que no preciso explicarlo mucho.
      F&iacute;sicamente, Brasil parece continuar anclado en el suelo, pero,
      psicol&oacute;gicamente, esta a vagar en alg&uacute;n lugar de la
      estratosfera. Sin la m&iacute;nima percepci&oacute;n de lo que ocurre en
      el mundo, tiene opiniones sobre todo y las emite con una pasi&oacute;n,
      con un furor, que ya demuestran ser frutos de la auto persuasi&oacute;n
      imaginaria, siempre m&aacute;s emocionante que la mera observaci&oacute;n
      de los hechos. A esto se debe la necesidad de estas cartas de un
      terr&aacute;queo, modestas tentativas de llamar de vuelta a nuestro viejo
      planeta a la naci&oacute;n perdida en el espacio.
    </p>
    <p class="style2">
      <strong>OLAVO DE CARVALHO</strong><br />
      Richmond, Virginia, 17 de enero de 2007
    </p>
    <p class="style2">&nbsp;</p>
    <div id="sdendnote1"></div>
    <p class="MsoBodyText2">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span>
    </p>
  </body>
</html>
