<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>&iquest;Ciencia o payasada?</title>
    <style>
      <!--
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style2 {
      	font-family: Georgia;
      	font-style: italic;
      	color: navy;
      }
      .style3 {color: #000066}
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">
      <span lang="ES-TRAD">&iquest;Ciencia o payasada?</span>
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span class="style2"> Di&aacute;rio do Com&eacute;rcio</span
      ><span lang="PT-BR" style="font-family: Georgia; color: navy"
        >, 21 de mayo de 2007
      </span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="style3">
      &ldquo;Verdad inconveniente&rdquo;, por definici&oacute;n, es alg&uacute;n
      hecho cuya divulgaci&oacute;n hiere a los intereses de una elite dominante
      y por eso termina siendo obstaculizada y suprimida. Cuando, al contrario,
      quienes salen alardeando a la tal verdad son los grupos
      pol&iacute;tico-econ&oacute;micos m&aacute;s potentes del universo &ndash;
      propietarios de casi la totalidad de los medios de comunicaci&oacute;n en
      Europa y en EUA &ndash; lo m&iacute;nimo que recomienda la prudencia es
      sospechar que est&aacute;n sirvi&eacute;ndole al publico una farsa
      monstruosa calculada para usurpar, en beneficio de los propios
      due&ntilde;os del poder, al prestigio cultural de la marginalidad y de la
      independencia. &nbsp;
    </p>
    <p class="style3">
      El detalle de que en Brasil el apoyo a ese emprendimiento proceda del
      mayor banco nacional y de la mayor red local de TV ya basta para alertar
      que no se trata de ninguna verdad renegada buscando abrir sitio entre
      barreras de silencio erigidas por la clase dominante. &iquest;Han visto
      ustedes alguna verdad inconveniente ser estampada en titulares del
      <em>New York Times</em>, ganar el <em>Oscar </em>, ser trompeteada por
      la&nbsp; red Globo de TV y relucida por el encanto y belleza (ya un poco
      pasados, d&iacute;gase) de Xuxa Meneghel en persona?
    </p>
    <p class="style3">
      La sabidur&iacute;a popular brasile&ntilde;a ya ha dado su opini&oacute;n
      respecto a eso, afluyendo a los millones para aplaudir al papa Bento XVI e
      ignorando solemnemente al <em>show </em>billonario del sr. Al Gore, como
      tambi&eacute;n a las gesticulaciones hist&eacute;ricas con las cuales
      nuestros parlamentarios buscaban, a la misma semana, movilizar las masas
      contra los supuestos horrores de la &ldquo;homofobia&rdquo;.
    </p>
    <p class="style3">
      &ldquo;Gore&rdquo; significa &ldquo;herir&rdquo;, &ldquo;derramar
      sangre&rdquo;. <em>Nomen est omen</em>, &ldquo;el nombre es
      profec&iacute;a&rdquo;, dec&iacute;an los romanos. La trayectoria del
      referido, una larga sucesi&oacute;n de gentilezas a algunas de las
      &nbsp;fuerzas pol&iacute;ticas m&aacute;s sangrientas del planeta,
      incluyendo Fidel Castro y las Farc, solo fue posibilitada por el dinero
      con que la dictadura sovi&eacute;tica engord&oacute; a su padre, Albert
      Gore, por intermedio del mega-embustero Armand Hammer, quien, con
      raz&oacute;n, dec&iacute;a tener al entonces senador &ldquo;en el bolsillo
      del chaleco&rdquo; (la historia completa de Hammer est&aacute; en el libro
      de Edward Jay Epstein, &ldquo;Dossier. The Secret History of Armand
      Hammer&rdquo;, Carroll &amp; Graf Publishers, New York, 1999). De ese
      bolsillo emergi&oacute; la figura biso&ntilde;a de Gore J&uacute;nior, en
      cuya candidatura presidencial otro pr&iacute;ncipe del embuste
      internacional, George Soros, apost&oacute; sumas incalculables en
      las&nbsp; elecciones del 2000.
    </p>
    <p class="style3">
      Con la misma cara dura con que durante a&ntilde;os ha negado la existencia
      del genocidio estalinista en Ucrania y ha proclamado a Fidel Castro como
      un campe&oacute;n de la democracia en Caribe, el
      <em>New York Times nospresenta</em>&nbsp;ahora al ex-candidato
      cr&oacute;nico a la presidencia americana como un hombre bien-aventurado a
      quien el fracaso electoral lo ha libertado de las manos del oficialismo,
      d&aacute;ndole la oportunidad de hablar a nombre propio, ser sincero,
      decir aquello que cree y ser reconocido al fin como un profeta. Ese cambio
      de casta, de la realeza para el sacerdocio, es una farsa total. Si Gore
      creyese en una sola palabra de lo que dice no gastar&iacute;a m&aacute;s
      combustible f&oacute;sil, en su mansi&oacute;n de Belle Meade, Tenessee,
      de lo que varias centenas de familias americanas juntas (ver
      <a
        href="http://www.cnsnews.com/ViewCulture.asp?Page=/Culture/archive/200702/CUL20070227c.html"
        >link</a
      >). El estatuto del profeta solo se consigue cuando aquellos que por largo
      tiempo negaron nuestras previsiones terminan por concordar con ellas de
      mala gana. En el caso de Gore eso no ha pasado de ninguna manera. Los que
      lo aplauden ahora son los mismos de siempre: NYT, CFR, George Soros, ONU,
      Hollywood y las fundaciones billonarias. No consta que uno s&oacute;lo de
      los miembros de la abominable derecha haya dado su mano en palmatoria ante
      las revelaciones eco-il&oacute;gicas de Al Gore.
    </p>
    <p class="style3">
      Para compensar, la movilizaci&oacute;n mundial objetivando darle tonos de
      verdad cient&iacute;fica final a la imposible teor&iacute;a del origen
      humano del calentamiento global adquiere d&iacute;a a d&iacute;a
      m&aacute;s fuerza, alimentada por la santa alianza de los medios de
      comunicaci&oacute;n chics, de los organismos internacionales, de la
      militancia izquierdista organizada y de las grandes fortunas &ndash; las
      cuatro pilastras &nbsp;de la estupidez contempor&aacute;nea. La reciente
      efusi&oacute;n de sapiencia de esas criaturas es el manifiesto
      &ldquo;Defiendan la Ciencia&rdquo;, firmado por 128 profesores
      universitarios que, por motivos insondables, creen hablar a nombre de una
      entidad m&iacute;tica llamada &ldquo;la ciencia&rdquo;.
    </p>
    <p class="style3">
      Referida ciencia, seg&uacute;n esas ilustres criaturas, est&aacute; a
      sufrir, en manos de la administraci&oacute;n Bush, horrores solamente
      comparables a los que los primeros m&aacute;rtires del saber
      cient&iacute;fico habr&iacute;an padecido en c&aacute;rceles de la Santa
      Inquisici&oacute;n. En vano se buscar&aacute; en las columnas del
      <em>Index Librorum Prohibitorum </em>un solo t&iacute;tulo de Descartes,
      de Kepler, de Newton, de Leibniz o cualquier otra obra fundamental para el
      advenimiento de las ciencias modernas; pero, una vez consagrada la leyenda
      de que la persecuci&oacute;n inquisitorial ha sofocado a la ciencia
      naciente, nuevas leyendas pueden ser fabricadas a partir de ella, tomada
      como premisa tremendamente cient&iacute;fica. Sorbiendo de esa fuente, el
      manifiesto acusa al gobierno americano de
      <em
        >&ldquo;bloquear al progreso cient&iacute;fico, minar la
        educaci&oacute;n de los cient&iacute;ficos y sacrificar&nbsp; la
        integridad misma del procedimiento cient&iacute;fico, todo por querer
        implementar su propia agenda pol&iacute;tica particular<em
          >,... aliada a una agenda ideol&oacute;gica extremista defendida por
          poderosas fuerzas religiosas fundamentalistas de ordinario conocidas
          como la Derecha Religiosa. Es frecuente, en la presente
          administraci&oacute;n, que el gobierno niegue subvenciones, censure
          informes cient&iacute;ficos, manipule, distorsione o suprima
          descubrimientos cient&iacute;ficos que les parezca objetables.&rdquo;
        </em></em
      >
    </p>
    <p class="style3">
      Contra este calamitoso estado de persecuci&oacute;n y censura, la ciencia
      silenciada gime y se debate en el&nbsp; fondo del pozo de la
      exclusi&oacute;n &nbsp;social, pidi&eacute;ndole socorro (y dinero,
      evidentemente) a la opini&oacute;n p&uacute;blica.
    </p>
    <p class="style3">
      Pero solo un &ntilde;o&ntilde;o completo o un cerebro intoxicado por
      marihuana intelectual izquierdista puede creer en esa estupidez.
    </p>
    <p class="style3">
      &ldquo;El gobierno&rdquo; no rechaza informe cient&iacute;fico alguno.
      Quienes lo hacen son cient&iacute;ficos de profesi&oacute;n &ndash; tan
      cient&iacute;ficos cuanto los signatarios del manifiesto &ndash; que
      ejercen su derecho a no darle aprobaci&oacute;n oficial a teor&iacute;as
      que les parezcan dudosas o simplemente codiciosas (el hecho, por ejemplo,
      de que el sr. Gore posea hoy casi toda su fortuna invertida en
      &ldquo;fuentes alternativas de energ&iacute;a&rdquo; muestra que lo que
      est&aacute; en juego para &eacute;l no es tanto la supervivencia de la
      humanidad, pero la integridad de su propio ojete).
    </p>
    <p class="style3">
      En segundo lugar, George W. Bush no es el &ldquo;gobierno
      americano&rdquo;, es tan solo una parte. El Congreso est&aacute; dominado
      por los fans de Al Gore; tuvieran ellos a mano la prueba de una sola
      supresi&oacute;n intencional de datos cient&iacute;ficos vitales a la
      seguridad nacional,&nbsp; ya habr&iacute;a comisiones de
      averiguaci&oacute;n mordi&eacute;ndole&nbsp; los tobillos al presidente
      como lo hacen a todo instante por los motivos m&aacute;s f&uacute;tiles
      (como por ejemplo las historietas de Valerie Plame).
    </p>
    <p class="style3">
      En tercer lugar, el gobierno americano, consider&aacute;ndolo como
      m&aacute;quina de divulgaci&oacute;n, es literalmente un nada, una caca de
      mosquito, si comparado al conjunto de los grandes medios de
      comunicaci&oacute;n que apoyan macizamente al alarmismo goreano.&nbsp;
      Como la historia del millonario gallego que instal&oacute; una ventana de
      vidrio ahumado en la sala de su casa para que los vecinos no espionaran
      las farras hom&eacute;ricas que &eacute;l promov&iacute;a all&iacute;,
      pero que, por un lapso formidable, instal&oacute; el vidrio al
      rev&eacute;s, el gobierno Bush, si quisiera ocultar alguna &ldquo;verdad
      inconveniente&rdquo; sobre el calentamiento global, solamente
      lograr&iacute;a ocultarla de s&iacute; propio, dej&aacute;ndola a vistas
      de la opini&oacute;n p&uacute;blica. &iquest;Han visto ustedes
      alg&uacute;n peri&oacute;dico o canal televisivo alardear las conquistas
      espectaculares de la ayuda americana en Iraq, la recuperaci&oacute;n de la
      econom&iacute;a de Iraq, la prosperidad general de la poblaci&oacute;n
      iraqu&iacute;, la reconstrucci&oacute;n de todas las escuelas y hospitales
      del pa&iacute;s en tiempo record? &iquest;Han le&iacute;do en titulares de
      ocho columnas que, a comparaci&oacute;n con todas las guerras de los
      &uacute;ltimos cien a&ntilde;os, la de Iraq ha sido la que menos
      alcanz&oacute; a la poblaci&oacute;n civil? El gobierno vive a divulgar
      esas cosas, pero ellas s&iacute; son verdades inconvenientes. El
      <em>establishment </em>medi&aacute;tico las suprime tan completamente que
      hablar de ellas es pasar por loco. El manifiesto de los 128 iluminados,
      exactamente como el propio t&iacute;tulo-film de Al Gore, condensa la
      exacta inversi&oacute;n del estado real de las cosas.
    </p>
    <p class="style3">
      La organizaci&oacute;n que promueve el emprendimiento es por cierto bien
      caracter&iacute;stica a la red de entidades activistas por donde circula
      el dinero de los billon&aacute;rios ap&oacute;stoles&nbsp; del Nuevo Orden
      Mundial. El sitio
      <a href="http://www.defendscience.org/">www.defendscience.org </a>tiene
      como principal financiador al Institute for the Study of Natural and
      Cultural Resources. Su director, Lee Swenson, inici&oacute; su trayectoria
      en la militancia antiamericana de los a&ntilde;os 60, yendo heroicamente a
      la c&aacute;rcel para huirle al servicio militar.&nbsp; Despu&eacute;s,
      ayud&oacute; a crear una serie de entidades militantes de la
      <em>New Left</em>, entre ellas el Institute for the Study of Non-Violence,
      junto a la cantante Joan Baez. El Institute the Study of Natural and
      Cultural Resources es apenas la &uacute;ltima de la serie. Una notable
      carrera cient&iacute;fica, como se ha visto.
    </p>
    <p class="style3">
      Pero no todo en el manifiesto es embuste barato. En &eacute;l hay una
      subcorriente de argumentos que vienen del fondo de los siglos, alimentando
      uno de los errores m&aacute;s tr&aacute;gicos en que la humanidad ya se ha
      metido.
    </p>
    <p class="style3">
      La paradoja m&aacute;s sorprendente de la actual ideolog&iacute;a
      cient&iacute;fica es su capacidad en fundir, a veces, en un mismo
      p&aacute;rrafo, al prestigio intelectual de las precauciones
      metodol&oacute;gicas popperianas que afirman la inexistencia de verdades
      cient&iacute;ficas definitivas con el apelo a la prosternaci&oacute;n
      general ante la autoridad incuestionable de esas mismas verdades. Bajo el
      punto de vista sociol&oacute;gico, se trata de mezclar en una masa
      &nbsp;confusa, a los tres tipos de autoridad se&ntilde;alados por Max
      Webber, los cuales, normalmente, deber&iacute;an permanecer ajenos e
      independientes entre si: la autoridad racional de la ciencia, la autoridad
      tradicional de la religi&oacute;n establecida y la autoridad
      carism&aacute;tica de los profetas.&nbsp; Conforme he explicado en
      anterior art&iacute;culo, la condici&oacute;n b&aacute;sica a la
      investigaci&oacute;n cient&iacute;fica es la renuncia al don de proferir
      verdades definitivas, cuanto m&aacute;s al de transfigurarlas en leyes y
      reivindicar la punici&oacute;n a los discordantes. La propia naturaleza
      cr&iacute;tica y anal&iacute;tica del procedimiento cient&iacute;fico
      exige esa renuncia, como la igual abertura permanente e ilimitada a
      objeciones y cr&iacute;ticas, que son el alma misma de la racionalidad
      cient&iacute;fica. Esa renuncia, que le ha dado a la clase de los
      cient&iacute;ficos el prestigio incalculablemente valioso de la modestia
      racional en confronto a las pretensiones dogm&aacute;ticas del clero
      religioso, se disuelve a si misma en el momento en que las
      conclusiones&nbsp; provisorias de tal o cual conjunto de investigaciones
      son proclamadas como verdades definitivas y la tentativa de discutirlas es
      criminalizada como acto de lesa-majestad. Despu&eacute;s de haberle
      atribuido ese tipo de autoridad &nbsp;&agrave; la teor&iacute;a de la
      evoluci&oacute;n, el activismo cient&iacute;fico busca arrogarla ahora a
      una doctrina a&uacute;n m&aacute;s incierta y problem&aacute;tica, la del
      origen humano del calentamiento global. Al mismo tiempo que usa de todos
      los recursos econ&oacute;micos y pol&iacute;ticos a su disposici&oacute;n
      para sofocar las voces disonantes, &eacute;l propio se presenta como
      perseguido y silenciado. La voz que se queja de sofocada resuena por todos
      los canales de los medios de comunicaci&oacute;n mundiales, denunciando su
      propia farsa del modo m&aacute;s patente y apostando, por fin, en la
      incapacidad p&uacute;blica de notar la paradoja. Ese apelo a la autoridad
      dogm&aacute;tica por parte de los que siguen nombr&aacute;ndose
      representantes del pensamiento cr&iacute;tico es maravillosamente
      complementado por la elevaci&oacute;n de Al Gore como profeta &ndash;
      profeta que clama en el desierto de Hollywood, ante las c&aacute;maras,
      reflectores y micr&oacute;fonos. El car&aacute;cter par&oacute;dico del
      emprendimiento en su conjunto no se le escapa al observador atento, pero
      talvez se le escape a las multitudes distra&iacute;das. Y es con eso que
      cuentan los autores del manifiesto.
    </p>
    <p class="style3">
      Si quieren ustedes una genuina &ldquo;verdad inconveniente&rdquo;, vean al
      documental &ldquo;La Gran Farsa del Calentamiento Global&rdquo; (&ldquo;<a
        href="http://video.google.com/videoplay?docid=4499562022478442170"
        >The Great Global Warming Swindle</a
      >&rdquo;), una respuesta devastadora a los esfuerzos publicitarios del sr.
      Gore. No fue hecho con subsidios billon&aacute;rios ni ha recibido de los
      medios de comunicaci&oacute;n y del <em>beautiful people </em>el respaldo
      generosamente ofrecido a la autopromoci&oacute;n de ese individuo. Las
      declaraciones all&iacute; presentadas son de cient&iacute;ficos
      profesionales, algunos de fama mundial, que no tienen por que ser
      excluidos <em>a priori </em>de la condici&oacute;n de representantes
      leg&iacute;timos da su clase, en la cual ocupan posiciones por lo menos
      similares a las de los sacerdotes del culto goreano. V&eacute;anlo y
      enseguida escr&iacute;banle a las organizaciones envueltas en la
      promoci&oacute;n de la visita de Al Gore, pregunt&aacute;ndoles por que
      ellas se recusan a ofrecer al p&uacute;blico los dos lados de la
      cuesti&oacute;n; por que alardean solamente a una y a&uacute;n proclaman,
      con cinismo intolerable, que es una verdad sofocada por el
      <em>establishment</em>, cuando obviamente ellas propias son el
      <em>establishment </em>y la &uacute;nica verdad sofocada es aquella que
      ellas sofocan.
    </p>
    <p class="MsoBodyText2">&nbsp;</p>
    <p class="MsoBodyText2">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1"
        >Tradu&ccedil;ci&oacute;n: Victor Madera</span
      >
    </p>
  </body>
</html>
