<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Recuerden a Karl Radek</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><span lang="ES-TRAD">Recuerden a Karl Radek</span></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><i>
<span lang="PT-BR" style="font-family: Georgia; color: navy">Jornal do Brasil</span></i><span lang="PT-BR" style="font-family: Georgia; color: navy">, 
31 de mayo de 2007 </span></p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="MsoBodyText2">Karl Radek, uno de los mentores del levantamiento comunista de 1917, fue tambi&eacute;n un precursor de la revoluci&oacute;n sexual. Su campa&ntilde;a contra la &ldquo;moral burguesa&rdquo;, sus apelaciones al amor libre impregnaron de tal modo a la propaganda revolucionaria, que toda una generaci&oacute;n de j&oacute;venes desajustados, hijos de madres solteras, vino a conocerse como &ldquo;la prole de Karl Radek&rdquo;. Al tiempo, el hombre cay&oacute; en desgracia, como otros tantos padres de la Revoluci&oacute;n. Stalin, en lance de humor negro, lo mand&oacute; a internar en un presidio para delincuentes juveniles, quienes tomaron al viejo revolucionario, ya enfermo y agotado, como su sparring predilecto. Karl Radek muri&oacute; golpeado y pisoteado por los hijos de su revoluci&oacute;n sexual.</p>
<p class="MsoBodyText2"><br>
  El episodio no me sale de la cabeza cuando oigo a los discursos edificantes con que los ap&oacute;stoles del chavismo justifican al cierre de la RCTV, acusando al canal de sembrar la inmoralidad y destruir la sacrosanta instituci&oacute;n de la familia. As&iacute; es la izquierda.  Primero pregona el abortamiento generalizado, el casamiento gay, la criminalizaci&oacute;n de la Biblia, la ense&ntilde;anza de la homosexualidad en las escuelas infantiles. Cuando embarcamos en la ola y colaboramos, perfecto, nos tornamos doblemente &uacute;tiles: ayudamos a los izquierdistas a diseminar el caos moral en el capitalismo y ya les fornecemos el pretexto con que ellos nos tirar&aacute;n a las ortigas cuando no precisen m&aacute;s de nuestra ayuda. Lo que ah&iacute; me espanta no es la duplicidad de lengua, la ambivalencia &ndash; ella es inherente al esp&iacute;ritu revolucionario. Lo que me asombra es el gran numero de personas poderosas, ricas y, seg&uacute;n su propio entendimiento, astutas, que entran de nuevo y de nuevo en las ofertas seductoras del embaucador, sin acordarse de que &eacute;l alterna ese papel con el de acusador, induciendo hoy al error, para ma&ntilde;ana tir&aacute;rselo a la cara del pecador, con furiosa elocuencia, desde el alto de los pulpitos, como el obispo Ch&aacute;vez.</p>
<p class="MsoBodyText2"><br>
  En mis cuarenta a&ntilde;os de periodismo, no he visto jam&aacute;s a ninguno de los grandes empresarios de media poner su empresa al servicio del libertinaje por puro y tosco deseo de lucro. Todos preservaban su imagen de ciudadanos respetables y se absten&iacute;an  de la pornograf&iacute;a explicita, dej&aacute;ndosela a los aventureros, los marginales de la industria medi&aacute;tica.  Ellos mismos solo entraron al sector cuando vieron que la gandaya hab&iacute;a sido legitimada y, digamos as&iacute;, ennoblecida por el consenso de la intelectualidad expresiva. Ah&iacute;, libertos de escr&uacute;pulos, descubrieron al potencial de un mercado que antes despreciaban. La clave que cambia la actitud del empresariado es accionada por el clero laico, los intelectuales iluminados, portadores de las Tablas de la Ley, sancionadas por la autoridad de charlatanes como Alfred Kinsey, Margaret Mead y los frankfurtianos.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"> Bien, se&ntilde;ores, estos mismos que les inducieron a ustedes a que se avergonzasen de su vieja &ldquo;moral burguesa&rdquo; y les aconsejaron a que transformasen sus &oacute;rganos de media en parlantes de la revoluci&oacute;n porno cultural, saben que ustedes solamente les ser&aacute;n &uacute;tiles en parte del trayecto. Cuando ellos est&eacute;n seguros de controlar el poder de polic&iacute;a, cerrar&aacute;n los canales de TV y los peri&oacute;dicos de los cuales se sirvieron, y les acusar&aacute;n a ustedes de corromper la moral, de fomentar las malas costumbres. Entonces ser&aacute; tarde para aprender con el ejemplo de Kart Radek.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Tradu&ccedil;&atilde;o: Victor Madera</span></p>
</body>

</html>