<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>Para comprender la revoluci&oacute;n mundial</title>
    <style>
      <!--
      @import url("../../text.css");
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style2 {
      	font-family: Georgia;
      	font-style: italic;
      	color: navy;
      }
      .style3 {color: #000066}
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">
      <span lang="ES-TRAD">Para comprender la revoluci&oacute;n mundial </span>
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span class="style2"> Di&aacute;rio do Com&eacute;rcio</span
      ><span lang="PT-BR" style="font-family: Georgia; color: navy"
        >, 14 de mayo de 2007
      </span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="style3">
      Promet&iacute; explicar con m&aacute;s detalles las &ldquo;tesis sobre el
      movimiento revolucionario mundial&rdquo; (conferencia en la Academia
      Militar de West Point) que publique aqu&iacute; semanas atr&aacute;s. Como
      esas explicaciones son extensas, las subdividir&eacute; en varios
      art&iacute;culos, volviendo al tema siempre que encuentre la oportunidad.
      Empiezo con el primer p&aacute;rrafo: &ldquo;El movimiento revolucionario
      es un fen&oacute;meno &uacute;nico y continuo a lo largo del tiempo, por
      lo menos desde el siglo XV. Cada generaci&oacute;n de revolucionarios
      posee la conciencia de ser heredera y continuadora de las anteriores. Eso
      est&aacute; hartamente documentado en sus escritos. Es un hecho, no una
      interpretaci&oacute;n m&iacute;a.&rdquo;
    </p>
    <p class="style3">
      Cualquier que sea el estado de cosas, no hay actitud pol&iacute;tica
      consciente sin el conocimiento de los antecedentes hist&oacute;ricos que
      lo produjeron; no solamente de los antecedentes de los hechos inmediatos,
      pero tambi&eacute;n y principalmente de los elementos duraderos, de largo
      plazo, que no ejercen sobre la situaci&oacute;n actual la influencia de
      est&iacute;mulos causales directos pero amoldan y determinan de lejos al
      cuadro general donde todo se da.
    </p>
    <p class="style3">
      Cuando el discurso de un agente pol&iacute;tico repite al de personajes de
      dos, tres o cuatro siglos atr&aacute;s, a los cuales no conoce y no
      podr&iacute;a citar de prop&oacute;sito, a veces ese hecho puede ser
      explicado por la sencilla persistencia residual de antiguos giros de
      lenguaje, impregnados en la cultura general y asimilados pasivamente por
      quien habla. Pero cuando a esa coincidencia de vocablos se suma la
      identidad de los valores y objetivos que se expresan a trav&eacute;s del
      discurso, entonces es probable que la acci&oacute;n de ese agente le
      d&eacute; continuidad a una secuencia iniciada mucho antes de el mismo
      agente, a la cual sirve con mayor o menor conciencia de su
      participaci&oacute;n en un esfuerzo de muchos siglos. Si, adem&aacute;s,
      rastreando los or&iacute;genes de su forma de hablar, podemos reconstruir
      una cadena de transmisi&oacute;n ininterrumpida que de generaci&oacute;n
      en generaci&oacute;n ha venido desde los pioneros de la idea hasta su
      &uacute;ltimo repetidor pasivo, por consiguiente se advierte que estamos
      frente a un &ldquo;movimiento hist&oacute;rico&rdquo; identificable,
      continuo y auto consciente.
    </p>
    <p class="style3">
      Un movimiento hist&oacute;rico puede abarcar y contener a muchos
      movimientos pol&iacute;ticos, culturales y religiosos, que constituyen sus
      versiones parciales, locales y transitorias y que pueden ser muy
      diferentes y hasta contrastantes entre s&iacute; sin dejar de contribuir,
      por ello, para la unidad de el conjunto que los arrastra, inexorablemente,
      a la consecuci&oacute;n de un sentido general ya formulado, en esencia,
      desde el principio.
    </p>
    <p class="style3">
      Un movimiento hist&oacute;rico no act&uacute;a por s&iacute; mismo, no es
      una fuerza m&aacute;gica, ni es, como dir&iacute;a Hegel, una
      &ldquo;astucia de la raz&oacute;n&rdquo; que opere y realice sus objetivos
      mediante una l&oacute;gica invisible, pasando por arriba de las
      intenciones conscientes de individuos y generaciones. Al contrario, es la
      continuidad temporal de un conjunto de s&iacute;mbolos, valores y
      objetivos que a cada generaci&oacute;n son introyectados y subscritos
      conscientemente por los individuos que se colocan a su servicio. Lo que
      pasa es que en cada uno de esos individuos, el conocimiento de los valores
      a que sirve no implica una conciencia integral de la totalidad del
      movimiento abarcable. En otros individuos, s&iacute;. A cada
      generaci&oacute;n hay por lo menos un n&uacute;cleo de
      &ldquo;intelectuales&rdquo;, que sabe de donde vino y para donde va el
      conjunto del movimiento a que sirve. Pero la mayor&iacute;a de los
      envueltos puede tener conciencia apenas de las corrientes secundarias
      parciales e inmediatas. &Eacute;sto es m&aacute;s de lo que suficiente
      para garantizar la inserci&oacute;n perfecta de sus acciones en el sentido
      total del movimiento hist&oacute;rico.
    </p>
    <p class="style3">
      Al observador desconocedor la unidad del movimiento puede escaparle del
      todo, principalmente porque &eacute;l no sabe distinguirla de tres otros
      tipos de unidad que pueden aparecer por tras de la multiplicidad de los
      actos humanos:
    </p>
    <p class="style3">
      (1) La unidad espont&aacute;nea del desarrollo hist&oacute;rico. El
      crecimiento de la econom&iacute;a capitalista, por ejemplo, no resulta de
      ning&uacute;n plan y no es un proceso dirigido por nadie. &Eacute;l
      resulta, como dec&iacute;a Ludwig von Mises, de la suma de una cantidad
      innumerable de actos individuales, cada uno de ellos racionales en
      s&iacute; mismo, pero inconexos al conjunto, practicados por los agentes
      econ&oacute;micos en vista de sus objetivos personales y grupales.
    </p>
    <p class="style3">
      (2) La unidad concreta y deliberada de un movimiento pol&iacute;tico,
      social, religioso o cultural expl&iacute;cito, dotado de un comando
      identificable y de una masa de militantes, fieles o adeptos conscientes de
      esa unidad. El catolicismo o el comunismo son ejemplos
      caracter&iacute;sticos. Para distinguirlos del movimiento hist&oacute;rico
      en general, los llamar&eacute; de &ldquo;movimientos especiales&rdquo;.
    </p>
    <p class="style3">
      (3) La unidad invisible del &ldquo;poder secreto&rdquo; o
      &ldquo;conspiraci&oacute;n&rdquo;. En el caso, la unidad existe solamente
      para los l&iacute;deres, los conductores del proceso, y sus colaboradores
      inmediatos. La masa de los ayudantes an&oacute;nimos, aglomerada en
      unidades menores sin contacto unas con las otras, no poseen una idea clara
      &ndash; y a veces no poseen idea ninguna &ndash; sobre la
      articulaci&oacute;n mayor ni sobre el prop&oacute;sito del conjunto a que
      sirven.
    </p>
    <p class="style3">
      Aunque la unidad de un movimiento hist&oacute;rico pueda contener
      elementos tomados de esos tres modelos, ninguno de ellos la explica. Un
      movimiento hist&oacute;rico no es un puro desarrollo espont&aacute;neo,
      mas un esfuerzo consciente y prolongado para llevar las cosas a rumbo
      determinado. Tambi&eacute;n se distingue de los movimientos especiales por
      el aspecto de prescindir de una estructura jer&aacute;rquica de comando,
      por lo menos permanente. Difiere igualmente de la unidad conspirativa
      porque esa estructura jer&aacute;rquica, cuando existe, no necesariamente
      ha de permanecer secreta.
    </p>
    <p class="style3">
      La unidad de un movimiento hist&oacute;rico reposa plenamente en la
      apelaci&oacute;n de algunos s&iacute;mbolos que condensan y dan cuerpo a
      deseos, ideales y objetivos duraderos. Una vez adoptados como
      pend&oacute;n de lucha por alg&uacute;n movimiento especial, esos
      s&iacute;mbolos se diseminan y se arraigan tan profundamente en la cultura
      que su fuerza aglutinadora puede ser renovada a cualquier instante por
      alg&uacute;n otro movimiento especial que se inspire directa o
      indirectamente en el anterior. Una sucesi&oacute;n de movimientos
      especiales inspirados en un mismo n&uacute;cleo de s&iacute;mbolos y
      valores, atravesando las &eacute;pocas sin conexi&oacute;n organizacional
      unos con los otros, forma por si un movimiento hist&oacute;rico, aunque la
      conciencia de la continuidad se torne bastante tenue o sea compartida
      exclusivamente por una elite intelectual sin voz de comando directa sobre
      el conjunto. Siguiendo su marcha, no se puede afirmar que ha parado ni que
      ha sido extinto. Un movimiento hist&oacute;rico puede, alternadamente,
      cristalizarse como movimiento especial en torno a un comando
      jer&aacute;rquico conocido de todos los participantes o, al contrario,
      subdividirse en tantos n&uacute;cleos independientes que parezca haberse
      disuelto. No apenas en tiempos adversos, mas hasta en &eacute;pocas en que
      los vientos le son m&aacute;s favorables &eacute;l puede contar con un
      aumento de crecimiento apoyado en el puro desarrollo espont&aacute;neo de
      los hechos sociales. A veces, aparece un liderazgo genial capaz de
      mantener por alg&uacute;n tiempo el control consciente del movimiento, a
      veces es preciso esperar hasta que la espontaneidad del ocurrir
      cr&iacute;e las condiciones para ello, pero en ambas &eacute;pocas el
      movimiento revolucionario prosigue, inexorable.
    </p>
    <p class="style3">
      Nadie comprender&aacute; jam&aacute;s al movimiento revolucionario mundial
      en cuanto se le contin&uacute;e a encarar apenas por el prisma de los
      movimientos especiales que lo integran. &iquest;Como explicar, por
      ejemplo, la ascensi&oacute;n brutal del izquierdismo en el mundo
      despu&eacute;s de la ca&iacute;da de la URSS que, seg&uacute;n la
      expectativa general, deber&iacute;a prenunciar su t&eacute;rmino? La
      sorpresa frente al fen&oacute;meno es tan grande que muchos hasta
      prefieren negarlo, refugi&aacute;ndose en una ilusi&oacute;n
      psic&oacute;tica. Pero su explicaci&oacute;n es sencilla si se entiende
      que el movimiento comunista organizado desde los centros de comando en
      Mosc&uacute; y Pequ&iacute;n era apenas una encarnaci&oacute;n parcial y
      temporaria del movimiento revolucionario, que este continuaba
      desenvolvi&eacute;ndose en otros contextos bajo otras formas, latentes y
      discretas, prontas a subir al primer plano tan luego la versi&oacute;n
      sovi&eacute;tico-china fallase, como de hecho ocurri&oacute;. Es
      deprimente, por ejemplo, notar como los EUA, en los a&ntilde;os 50, a la
      vez que combat&iacute;an de frente al expansionismo comunista y al
      espionaje sovi&eacute;tico, recib&iacute;an de brazos abiertos a los
      fil&oacute;sofos de la Escuela de Frankfurt, que ya tra&iacute;an consigo
      el germen de la <em>New Left</em>destinada a florecer en la d&eacute;cada
      siguiente con tama&ntilde;a fuerza, virulencia y amplitud jam&aacute;s
      so&ntilde;adas por los partidos comunistas. Combatir un movimiento
      especial sin tener en vista sus relaciones al conjunto del movimiento
      revolucionario es arriesgarse a fortalecerlo en el mismo instante en que
      se imagina derrotarlo. En realidad, la propia elite sovi&eacute;tica era
      mucho m&aacute;s flexible y pose&iacute;a un horizonte estrat&eacute;gico
      incomparablemente m&aacute;s vasto que el que los profesionales de
      inteligencia y los analistas estrat&eacute;gicos en los EUA pod&iacute;an
      entonces imaginar. &Eacute;stos, adem&aacute;s de enfocar al movimiento
      comunista separadamente, fuera de la tradici&oacute;n revolucionaria,
      a&uacute;n consideraban a ese movimiento apenas como un seud&oacute;podo
      del poder sovi&eacute;tico, cuando verdaderamente el poder
      sovi&eacute;tico era apenas una encarnaci&oacute;n local y temporaria de
      una corriente hist&oacute;rica que venia desde mucho antes de ese poder y
      que sobrevivi&oacute; perfectamente bien a la desintegraci&oacute;n de la
      URSS.
    </p>
    <p class="style3">
      La unidad del movimiento hist&oacute;rico ha de ser buscada, primeramente,
      en el lenguaje. Es la recurrencia de los motivos conductores (con la
      significaci&oacute;n que la expresi&oacute;n posee en literatura y en
      m&uacute;sica) la que se&ntilde;ala la continuidad del movimiento. Y, al
      instante en que esa continuidad no es apenas la de una vaga
      &ldquo;influencia cultural&rdquo;, pero la de organizaciones
      revolucionarias que producen a sus sucesoras y se reencarnan en ellas
      despu&eacute;s de su desaparici&oacute;n aparente, entonces la
      caracterizaci&oacute;n del movimiento hist&oacute;rico se presenta
      n&iacute;tida y insofismable, no cabiendo ya justificaciones para que no
      se vislumbre su unidad por bajo de la variaci&oacute;n aparente, por
      m&aacute;s confusa que sea. <br />
      Para quien conoce a la historia del movimiento revolucionario como
      conjunto, esa unidad, que al desconocedor es tan dif&iacute;cil de
      divisar, se transparenta hasta en detalles aparentemente irrisorios.
      Cuando, por ejemplo, el sr. Lula se declara cat&oacute;lico y al instante,
      con la cara mas biso&ntilde;a del mundo, afirma que est&aacute; habilitado
      a comulgar sin confesarse por ser hombre &ldquo;sin pecados&rdquo;, aquel
      que le atribuya el disparate al desatino personal del sr. presidente es
      infinitamente mas desatinado que &eacute;l. La frase retumba un
      <em>Leitmotiv </em>del movimiento revolucionario, circulante por lo menos
      desde o siglo XV: la impecancia esencial del revolucionario, limpio y
      santo <em>a priori </em>e incondicionalmente. &iexcl;Ah, suele ser apenas
      una coincidencia verbal!, dir&aacute;n los sapient&iacute;simos
      observadores. No lo es. Toda la mentalidad del sr. Lula ha sido formada
      por las lecciones directas y persistentes del sr. Fray Betto, que es la
      propia encarnaci&oacute;n de la herej&iacute;a revolucionaria, nada
      diferente de la de los cataros e albigenses. El sr. Lula, como ejemplo,
      talvez no posea la m&iacute;nima consciencia de que es un mu&ntilde;eco de
      ventr&iacute;locuo sentado en la falda de una tradici&oacute;n de cinco
      siglos. Pero el sr. Fray Betto, que piensa con el debido retrocedimiento
      hist&oacute;rico, sabe perfectamente para que finalidad ha entrenado a su
      disc&iacute;pulo.
    </p>
    <p class="style3">
      Proseguir&eacute; con estas explicaciones oportunamente.
    </p>
    <p class="MsoBodyText2 style3">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1"
        >Tradu&ccedil;&atilde;o: Victor Madera</span
      >
    </p>
  </body>
</html>
