<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Los cuatro caballos del Apocalipsis</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><strong id="xhnz3"><span id="xhnz4" lang="es-ES">Los  cuatro caballos del Apocalipsis</span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Jornal do Brasil</span><span lang="PT-BR" style="font-family: Georgia; color: navy">, 
28 de junio de 2007 </span></p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="style2" id="xhnz18" lang="pt-BR"> <span id="xhnz24"><span id="xhnz25" lang="es-ES">Cuando  cuatro libros de autores famosos son publicados casi a la vez,  defendiendo opiniones sustancialmente id&eacute;nticas y con la misma  t&eacute;cnica argumentativa, es obvio que no estamos delante de un  festival de coincidencias, sino de una campa&ntilde;a destinada a  proseguir por medios cada vez m&aacute;s amplios y a alcanzar  resultados mucho m&aacute;s sustantivos que el <em id="xhnz29">frisson</em> publicitario de un momento. </span></span> </p>
<p class="style2" id="xhnz30" lang="pt-BR"> <span id="xhnz36"><span id="xhnz37" lang="es-ES">Si,  adem&aacute;s, ese esfuerzo llega acompa&ntilde;ado por medidas  legales adoptadas en varios pa&iacute;ses para darle inmediata  realizaci&oacute;n pr&aacute;ctica al mismo objetivo que los libros  proponen como siendo ideal y deseable -  expulsar la religi&oacute;n  de la vida p&uacute;blica -, entonces est&aacute; claro que el  objetivo de esas obras no es poner algo en discusi&oacute;n, no es  tampoco persuadir, es s&oacute;lo legitimar la imposici&oacute;n de  un poder mediante un disimulo de debate p&uacute;blico. </span></span> </p>
<p class="style2" id="xhnz41" lang="pt-BR"> <span id="xhnz47"><span id="xhnz48" lang="es-ES">Las  contribuciones personales de los srs. Sam Harris, Richard Dawkins,  Daniel Dennett y Christopher Hitchens a la guerra anticristiana  mundial se destacan por la uniformidad con que recurren a una t&eacute;cnica  argumentativa inusitada, rar&iacute;sima, tan contrastante con su  prestigio, que la probabilidad de hab&eacute;rseles ocurrido  espont&aacute;neamente a los cuatro es de un infinitesimal que tiende  a cero. Me pregunto si esos libros fueron realmente escritos por sus  autores nominales o si estos no se habr&aacute;n limitado a darle  remate a esbozos preparados por alg&uacute;n ingeniero de la conducta  social. </span></span> </p>
<p class="style2" id="xhnz52" lang="pt-BR"> <span id="xhnz58"><span id="xhnz59" lang="es-ES">Ese <em id="xhnz63">modus arg&uuml;endi</em>, ya conocido de los antiguos ret&oacute;ricos  pero casi nunca manejado en debates intelectuales, consiste en  presentar con aires de seriedad, y con el respaldo de una  credibilidad personal previa, argumentos deliberadamente indignos de  ella: vulgares, groseros y fundados en una ignorancia monstruosa de  las complejidades del tema. </span></span> </p>
<p class="style2" id="xhnz64" lang="pt-BR"> <span id="xhnz70"><span id="xhnz71" lang="es-ES">A  simple vista el adversario (por ejemplo Michael Novak en la <em id="xhnz75">National  Review</em> de mayo) imagina que los cuatro se volvieron locos, que,  arrebatados por el odio, abdicaron de toda sofisticaci&oacute;n  intelectual y resolvieron poner la cara para recibir manotazos.</span></span></p>
<p class="style2" id="xhnz76" lang="pt-BR"> <span id="xhnz82"><span id="xhnz83" lang="es-ES">Pero  los manotazos no los alcanza. La t&eacute;cnica que emplean no se usa  para vencer una discusi&oacute;n sino para imposibilitarla. Ninguna  discusi&oacute;n es viable sin la posesi&oacute;n com&uacute;n de un  volumen de conocimientos fundamentales sobre la materia en debate. Si  uno de los lados se esquiva intencionalmente a tratar del asunto en  el nivel intelectual requerido, el interlocutor serio no tiene  alternativa si no explicarlo todo desde el principio, extendi&eacute;ndose  en sutilezas que dar&aacute;n la penosa impresi&oacute;n de  dilaciones pedantes y a las que el auditorio, fundado en la confianza  usual que tiene en la autoridad del otro lado, muy probablemente se  recusar&aacute; a o&iacute;r. William Hazlitt, en un ensayo cl&aacute;sico,  ya hablaba de las &ldquo;desventajas de la superioridad intelectual&rdquo;,  pero no previ&oacute; que ellas se volver&iacute;an a&uacute;n  mayores en la confrontaci&oacute;n con la ignorancia planificada.  Tampoco los mayores tramposos ideol&oacute;gicos del siglo XX, un  Sartre o un Chomsky, se rebajaron al punto de apelar a ese expediente  y hacer de la burricie una ciencia, como tem&iacute;a nuestro Ruy  Barbosa. La vida intelectual en el mundo tuvo que perder el &uacute;ltimo  vestigio de dignidad para que pudieran aparecer, en el horizonte de  los debates letrados, los cuatro caballos del Apocalipsis. </span></span></p>
<div id="sdendnote1"></div>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>