<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>La farsa radical</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
.style4 {color: navy; font-family: Georgia;}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"> <strong id="s9wr3"><span id="s9wr4" lang="es-ES">Como  debatir con izquierdistas</span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Di&aacute;rio do Com&eacute;rcio </span><span class="style4">(editorial)</span><span lang="PT-BR" style="font-family: Georgia; color: navy">, 
20 de junio de 2007 </span></p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="style2" id="s9wr18" lang="pt-BR"> <span id="s9wr21" lang="es-ES">Los  liberales y conservadores de este pa&iacute;s nunca han de salir del  atolladero mientras contin&uacute;en creyendo que nada m&aacute;s los  separa de los izquierdistas sino una divergencia de ideas, apta a ser  objeto de corteses discusiones entre personas igualmente honestas,  igualmente dignas.  La diferencia espec&iacute;fica del movimiento  revolucionario mundial est&aacute; en infundir en sus adeptos,  sirvientes e incluso simpatizantes, una sustancia moral y psicol&oacute;gica  radicalmente diversa de la que circula en los corazones y mentes de  la humanidad normal.   El revolucionario se siente miembro de una  supra humanidad ungida, portadora de derechos especiales negados al  hombre com&uacute;n e, incluso, inaccesibles a su imaginaci&oacute;n.  Cuando usted discute con un izquierdista, &eacute;l se apoya  ampliamente en esos derechos, que usted ignora por completo. La regla  com&uacute;n del debate, que usted sigue al pie de la letra esperando  que &eacute;l haga lo mismo, representa para &eacute;l s&oacute;lo  una cl&aacute;usula parcial de un c&oacute;digo m&aacute;s vasto y  complejo, que le confiere medios de acci&oacute;n incomparablemente  m&aacute;s flexibles que los del adversario. Para usted, una prueba  de incoherencia es un golpe mortal dirigido a un argumento. Para &eacute;l,  la incoherencia puede ser un instrumento precioso para inducir el  adversario a la perplejidad y someterlo psicol&oacute;gicamente. Para  usted, la contradicci&oacute;n entre actos y palabras es una prueba  de deshonestidad. Para &eacute;l, es una cuesti&oacute;n de m&eacute;todo.  La propia visi&oacute;n de la confrontaci&oacute;n pol&eacute;mica  como una disputa de ideas es algo que s&oacute;lo vale para usted.  Para el revolucionario, las ideas son partes integrantes del proceso  dial&eacute;ctico de la lucha por el poder; ellas nada valen por s&iacute;;  pueden ser cambiadas como medias o calzoncillos. Todo revolucionario  est&aacute; dispuesto a defender &ldquo;x&rdquo; o el contrario de  &ldquo;x&rdquo; seg&uacute;n las conveniencias t&aacute;cticas del  momento. Si usted lo vence en la disputa de &ldquo;ideas&rdquo;, &eacute;l  tratar&aacute; de integrar la idea vencedora en un juego estrat&eacute;gico  que la haga funcionar, en la pr&aacute;ctica, en sentido contrario al  del su enunciado verbal. Usted gana, pero la victoria es p&iacute;rrica.  La disputa con el revolucionario es siempre regida por dos c&oacute;digos  simult&aacute;neos, de los cuales usted s&oacute;lo conoce uno.  Cuando usted menos espera, &eacute;l apela al c&oacute;digo secreto y  le da una zancadilla. <br id="s9wr22">
      <br id="s9wr23">
  Usted puede escandalizarse por un  desertor de las tropas nacionales ser promovido a general post  mortem</span><span id="s9wr25" lang="es-ES"><a id="s9wr26" name="sdendnote1anc" href="http://docs.google.com/RawDocContents?docID=d96sq7f_51jfgktwcv&justBody=false&revision=_latest&timestamp=1211289053307&editMode=true&strip=true#sdendnote1sym">1</a></span><span id="s9wr28" lang="es-ES"> mientras que en el r&eacute;gimen que &eacute;l deseaba implantar en  su pa&iacute;s el fusilamiento sumario es el destino, no s&oacute;lo  de los desertores, pero de meros civiles que intenten abandonar el  territorio. Usted cree que denunciando esa monstruosa contradicci&oacute;n  le peg&oacute; un golpe mortal a las convicciones del revolucionario.  Pero, por dentro, &eacute;l sabe que la contradicci&oacute;n, cuanto  menos explicada y m&aacute;s escandalosa, m&aacute;s sirve para  habituar el p&uacute;blico a la creencia impl&iacute;cita de que los  revolucionarios no pueden ser juzgados por la moral com&uacute;n. La  derrota en el campo de los argumentos l&oacute;gicos es una victoria  sicol&oacute;gica incomparablemente m&aacute;s valiosa. Sirve para  poner la causa revolucionaria por encima del alcance de la l&oacute;gica. <br id="s9wr29">
    <br id="s9wr30">
    Usted no puede derrotar el revolucionario mediante simples  &ldquo;argumentos&rdquo;. A ellos hay que acrecentar el  desenmascaramiento sicol&oacute;gico integral de una t&aacute;ctica  que no visa a vencer debates, pero a usar como un instrumento de  poder inclusive la propia inferioridad de argumentos. De cada  situaci&oacute;n del debate hay que trascender la esfera del  enfrentamiento l&oacute;gico y desnudar el esquema de acci&oacute;n  en que el revolucionario inserta el cambio de argumentos y cu&aacute;l  el provecho psicol&oacute;gico y pol&iacute;tico que pretende sacar  de ella para m&aacute;s all&aacute; de su resultado aparente. <br id="s9wr31">
    <br id="s9wr32">
    Pero  eso quiere decir que el &uacute;nico debate eficiente con  izquierdistas es aquel que no consiente en quedarse preso a las  reglas formales de un enfrentamiento de argumentos, sino  profundizarse en un desenmascaramiento sicol&oacute;gico completo y  despiadado. Probar que un izquierdista est&aacute; errado no  significa nada. Usted tiene que demostrar como &eacute;l es malo,  perverso, falso, deliberado y maquiav&eacute;lico por tras de sus  apariencias de debatiente sincero, cortes y civilizado. Haga eso y  usted har&aacute; esa gente llorar de desesperaci&oacute;n, porque en  el fondo ella se conoce y sabe que no sirve. No le d&eacute; el  consuelo de un camuflaje civilizado tejido con la piel del adversario  ingenuo. </span></p>
<p class="style2" id="s9wr37" lang="es-ES"><br id="s9wr38">
</p>
<div id="sdendnote1">
  <p class="style2" id="s9wr39" lang="pt-BR"><a id="s9wr40" name="sdendnote1sym" href="http://docs.google.com/RawDocContents?docID=d96sq7f_51jfgktwcv&justBody=false&revision=_latest&timestamp=1211289053307&editMode=true&strip=true#sdendnote1anc">1</a> <span id="s9wr41" lang="es-ES">NT. El autor se refiere al comunista y terrorista  	capit&aacute;n Carlos Lamarca, desertor y traidor del Ej&eacute;rcito  	brasile&ntilde;o,  promovido &ldquo;post mortem&rdquo; al puesto de  	general en el gobierno izquierdista de Luis In&aacute;cio Lula da  	Silva.</span></p>
</div>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>