<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>La f&oacute;rmula para enloquecer el mundo</title>
    <style>
      <!--
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style2 {color: #000066}
      .style3 {
      	font-family: Georgia;
      	font-style: italic;
      	color: navy;
      }
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">La f&oacute;rmula para enloquecer el mundo</p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span class="style3"> Di&aacute;rio do Com&eacute;rcio</span
      ><span lang="PT-BR" style="font-family: Georgia; color: navy"
        >, 11 de junio de 2007
      </span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >Adam Smith observa que en toda sociedad coexisten dos sistemas morales:
        uno, r&iacute;gidamente conservador, para los pobres; otro, flexible y
        permisivo, para los ricos y elegantes. La historia confirma
        abundantemente esa generalizaci&oacute;n, pero a&uacute;n podemos
        extraer de ella muchos elementos que no exist&iacute;an al tiempo de
        Adam Smith. Lo que ocurri&oacute; fue que el advenimiento de la moderna
        democracia modific&oacute; bastante la convivencia entre los dos
        c&oacute;digos. Primero alz&oacute; hasta la clase dominante el
        moralismo de los pobres: en Am&eacute;rica del siglo XIX vemos surgir
        por primer vez en la Historia una casta de gobernantes que admiten ser
        juzgados por las mismas normas vigentes entre el resto de la
        poblaci&oacute;n. En el siglo siguiente, las proporciones son
        invertidas: la permisividad no s&oacute;lo se instala de nuevo entre la
        clase chic, pero desde all&iacute; baja y contamina al populacho. Es
        cierto que no lo hace por completo: mitad de la naci&oacute;n americana
        todav&iacute;a se comprende y se juzga seg&uacute;n los preceptos de la
        Biblia. Pero los efectos de la &ldquo;revoluci&oacute;n sexual&rdquo;
        fueron profundos, desparramando por todas partes la permisividad y el
        escarnio para m&aacute;s all&aacute; del c&iacute;rculo sexual. El
        episodio Clinton, perdonado por el Parlamento despu&eacute;s de haber
        usado al Sal&oacute;n Oval de la Casa Blanca como cuarto de motel,
        demuestra que, para una gran parcela de la opini&oacute;n
        p&uacute;blica, hasta las apariencias de moralidad se tornaron
        dispensables. Un breve examen de las estad&iacute;sticas de embarazo
        infantojuvenil y de la utilizaci&oacute;n de drogas, revela que
        id&eacute;ntica transformaci&oacute;n ocurri&oacute; en pa&iacute;ses de
        Europa occidental, donde la disoluci&oacute;n de las costumbres ya
        suced&iacute;a desde el t&eacute;rmino de la I Guerra Mundial (v. Modris
        Eksteins, </span
      ><em><span lang="es-ES">Rites of Spring </span></em
      ><span lang="es-ES">). </span>
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >Las consecuencias de esa transformaci&oacute;n se ampl&iacute;an para
        m&aacute;s all&aacute; del dominio &ldquo;moral&rdquo;. Conforme ha
        demostrado E. Michael Jones en una serie memorable de estudios ( </span
      ><em
        ><span lang="es-ES"
          >Degenerate Moderns: Modernity as Rationalized Sexual Misbehavior
        </span></em
      ><span lang="es-ES"
        >, San Francisco, Ignatius Press, 1993, y vol&uacute;menes
        subsiguientes) , es justo ah&iacute; que se debe buscar la causa del
        &eacute;xito de las ideolog&iacute;as totalitarias en el siglo XX.
        Articulando su diagn&oacute;stico con el de Gertrude Himmelfarb en </span
      ><em
        ><span lang="es-ES"
          >One Nation , Two Cultures: A Searching Examination of American
          Society in the Aftermath of Our Cultural Revolution
        </span></em
      ><span lang="es-ES"
        >(New York, Vintage Books, 1999), podemos llegar a algunas conclusiones
        muy explicativas.
      </span>
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >El poeta Stephen Spender, tras romper con el Partido Comunista, ya
        hab&iacute;a admitido que lo que conduc&iacute;a los intelectuales
        occidentales a la pasi&oacute;n por ideolog&iacute;as contrarias a la
        propia libertad de la cual disfrutaban era el sentimiento de culpa y el
        deseo de librarse de &eacute;l a bajo precio. El origen de esa culpa se
        afinca en el hecho de que largas bandas de clase media pasaron a
        disfrutar de ocios y placeres pr&aacute;cticamente ilimitados, sin haber
        de arcar con las responsabilidades pol&iacute;ticas, militares y
        religiosas con que la antigua aristocracia pagaba el precio moral de sus
        desmanes sexuales y et&iacute;licos. Al tiempo en que Francia era el
        pa&iacute;s m&aacute;s cristiano de Europa, Lu&iacute;s XIV tenia nada
        menos que 28 amantes, pero su rutina de labor era m&aacute;s pesada que
        la de cualquier ejecutivo de multinacional, sin contar el hecho, tan
        espl&eacute;ndidamente enfatizado por Ren&eacute; Girard ( </span
      ><em><span lang="es-ES">Le Bouc &Eacute;missaire </span></em
      ><span lang="es-ES"
        >, Paris, Grasset, 1982), de que la funci&oacute;n real tra&iacute;a
        consigo la obligaci&oacute;n de servir de chivo expiatorio para los
        males nacionales: cuando la cabeza de Lu&iacute;s XVI rod&oacute; en
        pago a las deudas de su padre y de su abuelo, ello no fue una
        innovaci&oacute;n revolucionaria, pero el simple cumplimiento de un
        acuerdo t&aacute;cito vigente en el cerne mismo del sistema
        mon&aacute;rquico. Ya por la Edad Media, los encargos de la defensa
        territorial le incumb&iacute;a por entero a la clase
        aristocr&aacute;tica: nadie pod&iacute;a obligar a un campesino o
        comerciante a ir a la guerra, pero el noble que huyera a sus deberes
        b&eacute;licos seria r&aacute;pidamente ejecutado por sus pares. </span
      ><em><span lang="es-ES">Noblesse oblige </span></em
      ><span lang="es-ES"
        >: la clase aristocr&aacute;tica era liberada de parte de los rigores
        morales cristianos a la misma medida en que pagaba por su libertad con
        la permanente oferta de la propia vida en sacrificio al bien de todos.
        La democratizaci&oacute;n de la permisividad esparce los derechos de la
        aristocracia a una multitud de reci&eacute;n llegados que de repente se
        ven liberados de la presi&oacute;n religiosa sin tener que asumir por
        ello ning&uacute;n encargo extra, por m&iacute;nimo que sea, capaz de
        restaurar el equilibrio entre derechos y deberes. En contrario, junto a
        la libertad llega el acceso a bienes incontables y a un patr&oacute;n de
        vida que viene a ser superior al de la vieja aristocracia - todo a leche
        de pato</span
      ><span lang="es-ES"
        ><a
          name="sdendnote1anc"
          href="http://docs.google.com/RawDocContents?docID=d96sq7f_36fbnz36dz&justBody=false&revision=_latest&timestamp=1205495301602&editMode=true&strip=true#sdendnote1sym"
          >1</a
        ></span
      ><span lang="es-ES">. Ortega y </span>
      <span lang="es-ES"
        >Gasset observ&oacute;, en su cl&aacute;sico de 1928, </span
      ><em><span lang="es-ES">La Rebeli&oacute;n de las Masas </span></em
      ><span lang="es-ES"
        >, que el t&iacute;pico representante de la moderna clase media, el
        &ldquo;hombre masa&rdquo;, era realmente un hijito de pap&aacute;, un </span
      ><em><span lang="es-ES">se&ntilde;orito satisfecho </span></em
      ><span lang="es-ES"
        >que se juzgaba heredero leg&iacute;timo de todos los beneficios de la
        civilizaci&oacute;n moderna a los cuales no hab&iacute;a contribuido en
        absolutamente nada, por los cuales no tenia que pagar cosa alguna y de
        los cuales, ordinariamente, ignoraba todo lo respecto a los sacrificios
        que los produjeron.</span
      >
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >Por todas partes, en civilizaciones anteriores, un cierto equilibrio
        entre costo y beneficio, entre derechos y deberes, entre placeres y
        sacrificios, era reconocido como postulado central de la sanidad humana.
        La liberaci&oacute;n de masas inmensas de poblaci&oacute;n para el
        disfrute de placeres y refinamientos gratuitos es una de las situaciones
        psicol&oacute;gicas m&aacute;s amenazantes ya vividas por la humanidad
        desde el tiempo de las cavernas. Para cada individuo engolfado en ese
        proceso, el efecto m&aacute;s directo e ineludible de la experiencia es
        un sentimiento de culpa tanto m&aacute;s profundo y avasallador cuanto
        menos concienciado. Pero, &iquest;c&oacute;mo podr&iacute;a &eacute;l
        ser concienciado, se a la misma medida que se abren las puertas del gozo
        se cierran las de la conciencia religiosa? El </span
      ><em><span lang="es-ES">se&ntilde;orito satisfecho </span></em
      ><span lang="es-ES"
        >es carcomido por un profundo odio a si mismo, pero est&aacute;
        prohibido, por la cultura vigente, de percibir la verdadera naturaleza
        de sus culpas, y a&uacute;n m&aacute;s de aliviarlas mediante la
        confesi&oacute;n religiosa y el cumplimiento de deberes penitenciales.
        La culpa mal concienciada, conforme el psicoan&aacute;lisis ha
        demostrado innumeras veces, termina siempre exterioriz&aacute;ndose como
        fantas&iacute;a persecutoria y acusatoria proyectada sobre los otros,
        sobre &ldquo;el mundo&rdquo;, sobre &ldquo;el sistema&rdquo;. El hombre
        medianamente instruido de nuestro tiempo echa sus culpas sobre &ldquo;el
        sistema&rdquo;, simulando para s&iacute; mismo que est&aacute; revoltoso
        por lo que &ldquo;el sistema&rdquo; le niega a los pobres, cuando en
        realidad lo odia por lo que ese sistema le da sin exigirle nada en
        cambio. No que el sistema sea libre de culpas; mas la misma prosperidad
        com&uacute;n que extiende los beneficios de la civilizaci&oacute;n entre
        masas crecientes que jam&aacute;s podr&iacute;an so&ntilde;ar con ello
        en los siglos pasados muestra que esas culpas no las son de orden
        econ&oacute;mico, pero cultural: el capitalismo no crea miseria, crea
        riqueza; sin embargo junto con ella propaga el laicismo y la
        permisividad, rompiendo el equilibrio entre el placer y el sacrificio,
        necesidad b&aacute;sica de la psique humana. Por eso la aparente
        paradoja de que el odio al sistema sea diseminado principalmente &ndash;
        o exclusivamente &ndash; entre las clases que m&aacute;s se benefician
        materialmente de &eacute;l (recu&eacute;rdense de lo que dije sobre el
        movimiento gay en el art&iacute;culo de la semana pasada). La
        tentaci&oacute;n socialista aparece ah&iacute; como el canal m&aacute;s
        f&aacute;cil por donde las culpas del hijito de pap&aacute; son lanzadas
        precisamente sobre las fuentes de su bienestar y de su libertad.
        F&iacute;jense en la muchachada de la USP &ndash; Universidad de
        S&atilde;o Paulo -, gente de clase media y alta, depredando a una
        universidad gratuita, y comprender&aacute;n lo que estoy hablando: esos
        chicos no precisan de m&aacute;s beneficios; carecen de un cobro moral
        que restaure su sanidad. Pero, como los representantes del Estado son
        ellos propios </span
      ><em><span lang="es-ES">se&ntilde;oritos satisfechos </span></em
      ><span lang="es-ES"
        >que tambi&eacute;n no comprenden el origen de sus propias culpas, su
        inclinaci&oacute;n es hacer de los j&oacute;venes
        <em>enrag&eacute;s </em>un s&iacute;mbolo de su propia conciencia moral
        faltante; debido a ello les ceden todo, en remedo de penitencia,
        corrompi&eacute;ndolos y corrompi&eacute;ndose cada vez m&aacute;s y
        precipitando una acumulaci&oacute;n de culpas que solo puede culminar en
        la suprema culpa del desangramiento revolucionario. &ldquo;Vivimos en un
        mundo demente, y lo sabemos perfectamente&rdquo;, dec&iacute;a Jan
        Huizinga en la d&eacute;cada de 30, poco antes que el desequilibrio del
        alma europea desaguara en la carnicer&iacute;a general. Transcurridas
        casi ocho d&eacute;cadas, la humanidad occidental nada aprendi&oacute;
        con la experiencia y est&aacute; presto a repetirla. Hipnotizada por la
        l&oacute;gica del deseo, que no vislumbra cura para los males salvo en
        la procura de m&aacute;s satisfacciones u m&aacute;s libertad,
        &iquest;c&oacute;mo podr&iacute;a ella descubrir que su problema no es
        la falta de bienes o placeres, pero la falta de deberes y sacrificios
        que restauren el sentido de la vida y la integridad del alma?
      </span>
    </p>
    <p lang="pt-BR">
      <span lang="es-ES">Innecesario decir que la adhesi&oacute;n al </span
      ><em><span lang="es-ES">Ersatz </span></em
      ><span lang="es-ES"
        >revolucionario y socialista, siendo en la base una farsa
        neur&oacute;tica, no alivia las culpas de modo alguno, mas las recalca
        a&uacute;n m&aacute;s hondo en el inconsciente, donde se tornan tan
        m&aacute;s explosivas y letales cuanto m&aacute;s encubiertas por un
        discurso de auto-beatificaci&oacute;n ideol&oacute;gica (Marilena
        Chau&iacute; so&ntilde;aba &ldquo;vivir sin culpas&rdquo;; el sr.
        Lu&iacute;s In&aacute;cio Lula da Silva admite modestamente haber
        realizado ese ideal). El odio al sistema &ndash; con su expresi&oacute;n
        m&aacute;s t&iacute;pica hoy d&iacute;a, el antiamericanismo &ndash;
        crece a la misma medida en que la ilusi&oacute;n auto-aduladora de la
        pureza de intenciones induce cada uno a mancharse cada vez m&aacute;s en
        la complicidad con la corrupci&oacute;n y los cr&iacute;menes del
        partido revolucionario. Los capitalistas, los representantes del
        &ldquo;sistema&rdquo;, a su vez, aceptan pasivamente ser objeto de odio
        y hasta se regocijan en el, en la vana esperanza de as&iacute; purgar
        sus propias culpas; pero, como estas no radican donde apunta el discurso
        revolucionario, cada nueva concesi&oacute;n al clamor izquierdista los
        torna a&uacute;n m&aacute;s culpables y vulnerables.</span
      >
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >Anticipando los an&aacute;lisis de Jones y de Himmelfarb, Igor Caruso ( </span
      ><em><span lang="es-ES">Psychanalyse pour la Personne </span></em
      ><span lang="es-ES"
        >, Paris, Le Seuil, 1962) localizaba el origen de las neurosis no en la
        represi&oacute;n del deseo sexual, pero en el rechazo de los reclamos de
        la conciencia moral. El abandono de la conciencia de culpa no puede
        ocasionar otro resultado que no sea la proliferaci&oacute;n de culpas
        inconcientes. Y las culpas inconscientes necesitan de nuevos y nuevos
        chivos expiatorios, cuyo sacrificio s&oacute;lo las torna a&uacute;n
        m&aacute;s angustiantes e intolerables.
      </span>
    </p>
    <p lang="pt-BR">
      <strong><span lang="es-ES">Figuras de lenguaje </span></strong>
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >Toda figura de lenguaje expresa compactamente una impresi&oacute;n sin
        indicar con claridad el fen&oacute;meno objetivo que la suscit&oacute;.
        Descompuesta anal&iacute;ticamente, ella se revela portadora de muchos
        significados posibles, algunos contradictorios entre s&iacute;, que
        pueden corresponder a la experiencia en grados variados. En Brasil de
        hoy, todos los &ldquo;formadores de opini&oacute;n&rdquo; de relieve,
        sin excepci&oacute;n visible &ndash; comentaristas de los medios de
        comunicaci&oacute;n, acad&eacute;micos, pol&iacute;ticos, figuras del </span
      ><em><span lang="es-ES">show business </span></em
      ><span lang="es-ES"
        >-- piensan por figuras de lenguaje, sin la m&iacute;nima
        preocupaci&oacute;n &ndash; o capacidad &ndash; de distinguir entre la
        f&oacute;rmula verbal y los datos de la experiencia. Imponen sus estados
        subjetivos al lector u oyente de modo directo, sin una realidad
        mediadora que pueda servir de criterio de juicio entre emisor y receptor
        del mensaje. La discusi&oacute;n racional se hace as&iacute; inviable en
        la ra&iacute;z, siendo sustituida por la simple confrontaci&oacute;n
        entre modos de sentir, una demostraci&oacute;n mutua de fuerza
        ps&iacute;quica que le concede la victoria, casi necesariamente, al lado
        m&aacute;s ruidoso, histri&oacute;nico, fan&aacute;tico e intolerante.
        Como la gente presiente de alg&uacute;n modo que esa situaci&oacute;n
        peligra degenerar hacia el puro y simple cambio de insultos, si no de
        manotazos o balazos, el remedio que improvisan por mero automatismo es
        apegarse a las reglas de pulidez como s&iacute;mbolo convencional y
        suced&aacute;neo de la racionalidad faltante, como si un individuo
        declarando calma y educadamente que los gatos son vegetales fuera
        m&aacute;s racional que el que brama indignado que son animales. La
        consecuencia es que el lenguaje de los debates p&uacute;blicos se torna
        a&uacute;n m&aacute;s artificioso y pedante, facilitando la tarea de los
        demagogos y maniobreros.</span
      >
    </p>
    <p lang="es-ES">
      Es un ambiente de alucinaci&oacute;n y farsa, en el cual solamente el peor
      y m&aacute;s vil puede prevalecer.
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >El colmo del libertinaje mental se alcanza cuando las leyes penales
        pasan a ser redactadas de esa manera. Si la definici&oacute;n de una
        conducta delictiva es vaga e imprecisa, la tipificaci&oacute;n del
        crimen correspondiente se torna pura materia de preferencia subjetiva
        del juez o de presi&oacute;n pol&iacute;tica por parte de grupos
        interesados. As&iacute;, por ejemplo, el agitador que predique
        francamente la inferioridad de la raza negra y el bromista que haga un
        chiste ocasional sobre los negros pueden ser condenados a la misma pena
        por delito de &ldquo;racismo&rdquo;. Dos conductas cualitativamente
        incomparables son niveladas por bajo: no hay m&aacute;s diferencia entre
        delito y apariencia de delito. Es la mujer de C&eacute;sar al
        rev&eacute;s: no es preciso ser criminoso, basta parecerlo. Basta caber
        en una definici&oacute;n ilimitadamente el&aacute;stica que incluye
        desde el uso impensado de ciertas palabras hasta el adoctrinamiento
        genocida expl&iacute;cito y feroz. &ldquo;Racismo&rdquo; es una figura
        de lenguaje, no un concepto estricto correspondiente a conductas
        determinadas. Una ley que lo criminalice es un juego de azar en el cual
        la justicia y la injusticia son distribuidas sin fundamento, por jueces
        que tienen la conciencia tranquila de estar actuando a servicio de la
        libertad y de la democracia. Es una comedia. Quien se d&eacute; el
        trabajo de distinguir anal&iacute;ticamente los varios sentidos con que
        la palabra &ldquo;racismo&rdquo; es usada en diversos contextos
        verificar&aacute; que ellos corresponden a conductas muy diferentes
        entre s&iacute;, de las cuales algunas pueden ser criminales. Estas son
        las que deben ser objeto de ley, no el saco de gatos denominado
        &ldquo;racismo&rdquo;. &iquest;Y &ldquo;homofobia&rdquo;, entonces? Su
        sentido abarca desde el impulso homicida hasta devociones religiosas,
        desde la discusi&oacute;n cient&iacute;fica de una clasificaci&oacute;n
        nosol&oacute;gica hasta la repulsa espont&aacute;nea por cierto tipo de
        caricias &ndash; todo eso criminalizado por igual. Quien crea y redacta
        esas leyes son obviamente personas sin la m&iacute;nima noci&oacute;n de
        responsabilidad por sus actos: son adolescentes embriagados de un
        delirio de poder; son mentes disformes y antisociales, son
        soci&oacute;patas peligrosos. S&oacute;lo electores totalmente
        enga&ntilde;ados pueden haber elevado esos individuos a la
        condici&oacute;n de legisladores, d&aacute;ndole realidad a la
        fantas&iacute;a macabra del &ldquo;Doctor Mabuse&rdquo; de Fritz Lang:
        la revoluci&oacute;n de los locos, tramada en el hospicio para sojuzgar
        la humanidad sana e imponer la demencia como norma. Y no piensen que al
        decirlo est&eacute; yo mismo recurriendo a una figura de lenguaje,
        hiperbolizando los hechos para llamar la atenci&oacute;n sobre ellos. La
        incapacidad de distinguir entre sentido literal y figurado, la
        p&eacute;rdida de la funci&oacute;n denominativa del lenguaje, la
        reducci&oacute;n del habla a un juego de intimidaci&oacute;n y
        seducci&oacute;n sin satisfacciones a prestarle a la realidad, son
        s&iacute;ntomas psiqui&aacute;tricos caracter&iacute;sticos. Cuando me
        enter&eacute; de los diagn&oacute;sticos pol&iacute;tico-sociales
        elaborados por los psiquiatras Joseph Gabel e Lyle H. Rossiter, Jr.,
        que, yendo m&aacute;s all&aacute; de la concepci&oacute;n schellinguiana
        de la &ldquo;enfermedad espiritual&rdquo;, clasificaban las
        ideolog&iacute;as revolucionarias como patolog&iacute;as mentales en
        sentido estricto, pens&eacute; que exageraban. Hoy s&eacute; que estaban
        con la raz&oacute;n.
      </span>
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >Las figuras de lenguaje son instrumentos indispensables no s&oacute;lo
        a la comunicaci&oacute;n como a la adquisici&oacute;n de conocimiento.
        Cuando no sabemos declarar exactamente lo que una cosa es, decimos la
        impresi&oacute;n que ella nos causa. Todo conocimiento empieza
        as&iacute;. Benedetto Croce defin&iacute;a la poes&iacute;a como
        &ldquo;expresi&oacute;n de impresiones&rdquo;. Toda incursi&oacute;n de
        la mente humana en dominio nuevo e inexplorado es, en ese sentido,
        &ldquo;po&eacute;tica&rdquo;. Empezamos expresando lo que sentimos e
        imaginamos. De la confrontaci&oacute;n de muchas fantas&iacute;as
        diversas, incongruentes y opuestas, la realidad de la cosa, del objeto,
        un d&iacute;a llega a delinearse delante nuestros ojos, clara y
        distinta, como que aprisionada en trama de hilos imaginarios &ndash;
        como la tridimensionalidad del espacio que emerge de las l&iacute;neas
        rayadas en superficie plana. Suprimir las met&aacute;foras y metonimias,
        las analog&iacute;as y las hip&eacute;rboles, imponer universalmente un
        lenguaje completamente exacto, definido,
        &ldquo;cient&iacute;fico&rdquo;, como llegaron a ambicionar los
        fil&oacute;sofos de la escuela anal&iacute;tica, seria sofocar la
        capacidad humana de investigar y conjeturar. Seria matar la propia
        inventiva cient&iacute;fica bajo la excusa de darle a la ciencia plenos
        poderes sobre las modalidades &ldquo;pre-cient&iacute;ficas&rdquo; de
        conocimiento.
      </span>
    </p>
    <p lang="pt-BR">
      <span lang="es-ES"
        >Pero, inversamente, encarcelar la mente humana en trama no deslindable
        de figuras de lenguaje rebeldes a todo an&aacute;lisis, imponer el juego
        de impresiones emotivas como substituto de la discusi&oacute;n racional,
        hacer de simbolismos nebulosos el fundamento de decisiones
        pr&aacute;cticas que afectar&aacute;n millones de personas, es un crimen
        a&uacute;n m&aacute;s grave contra la inteligencia humana; es esclavizar
        toda una sociedad &ndash; o varias &ndash; a la confusi&oacute;n
        interior de un grupo de psic&oacute;patas megal&oacute;manos.
      </span>
    </p>
    <p lang="es-ES"><br /></p>
    <div id="sdendnote1">
      <p lang="pt-BR">
        <a
          name="sdendnote1sym"
          href="http://docs.google.com/RawDocContents?docID=d96sq7f_36fbnz36dz&justBody=false&revision=_latest&timestamp=1205495301602&editMode=true&strip=true#sdendnote1anc"
          >1</a
        ><span lang="es-ES">
          NT. &ldquo;Leite de pato&rdquo; en portugu&eacute;s la
          expresi&oacute;n se aplica al juego de barajas, cuando al final todos
          est&aacute;n quites: los perdedores no pagan sus p&eacute;rdidas y la
          confraternizaci&oacute;n es total. No vale plata.</span
        >
      </p>
    </div>
    <p class="style2">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span>
    </p>
  </body>
</html>
