<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>Orgullo nacional</title>
    <style>
      <!--
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style2 {color: #000066}
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle"><span lang="ES-TRAD">Orgullo nacional </span></p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <i>
        <span lang="PT-BR" style="font-family: Georgia; color: navy"
          >Jornal do Brasil</span
        ></i
      ><span lang="PT-BR" style="font-family: Georgia; color: navy"
        >, 7 de junio de 2007
      </span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="style2">
      Mientras el p&uacute;blico no aleja la vista de Venezuela, el
      totalitarismo izquierdista avanza en otros puntos de Latinoam&eacute;rica
      sin que se le note, usando modos menos extravagantes pero no de menor
      cinismo y brutalidad que los utilizados por Hugo Ch&aacute;vez.
    </p>
    <p class="style2">
      En Ecuador, el diputado Lu&iacute;s Fernando Torres divulg&oacute; un
      video que exhib&iacute;a al ministro de Econom&iacute;a, Eduardo
      Pati&ntilde;o, maquinando con inversionistas una rater&iacute;a para
      lucrar con los intereses &nbsp;de la deuda externa. &iquest;Que le
      sucedi&oacute; al ministro? Nada. Pero a Torres le anularon su mandato
      por&nbsp; &quot;crimen de sedici&oacute;n&quot; junto a otros 56 diputados
      que le apoyaron. Si esto no es un golpe de Estado, no s&eacute; lo que
      pueda serlo. Ni el propio Ch&aacute;vez tuvo coraje para destruir a la
      oposici&oacute;n con un ataque tan directo y mort&iacute;fero. Al
      d&iacute;a siguiente, el presidente Correa, para impedir que el diputado
      recurriera a tribunales internacionales, le solicit&oacute; a la Justicia
      la prohibici&oacute;n a que saliera del pa&iacute;s.&nbsp; Mientras los
      magistrados, avergonzados, retardaban la decisi&oacute;n, Torres vino a
      Washington, sin al menos tener dinero para el hotel, a pedirle auxilio a
      la Comisi&oacute;n de Derechos Humanos de la OEA. Vana esperanza. La OEA
      es una s&oacute;lida fortificaci&oacute;n del comuno-chavizmo. Tiraron
      Ecuador a los perros y nadie se est&aacute; importando.
    </p>
    <p class="style2">
      Sin embargo el &uacute;nico esquema izquierdista que posee m&eacute;todos
      infalibles para asegurarse al poder total es el brasile&ntilde;o.
      &Eacute;ste no precisa temerle a las protestas populares, porque ya ha
      monopolizado absolutamente las sublevaciones callejeras. Tampoco &nbsp;a
      los pol&iacute;ticos de oposici&oacute;n, porque mucho antes de llegar a
      ser gobierno ya hab&iacute;a aniquilado a su mayor&iacute;a a
      trav&eacute;s de la t&eacute;cnica del denuncismo y emasculado
      ideol&oacute;gicamente a los restantes.&nbsp; No precisa temerle a la
      Iglesia, porque, al seguir el receptuario de Antonio Gramsci, de ella se
      ha apropiado como si fuera un &iacute;ncubo, chup&aacute;ndole el alma y
      transform&aacute;ndola en parlante de la propaganda comunista. &nbsp;No
      precisa temerle al empresariado, pues que su &uacute;nica expectativa de
      sobrevivir al asedio del fisco es besarle las manos al Partido-Estado. No
      precisa temerle a los medios de comunicaci&oacute;n, puesto que ellos
      tanto se embarraron por ayudarle en la ocultaci&oacute;n de la
      maquinaci&oacute;n del Foro de S&atilde;o Paulo durante 16 a&ntilde;os,
      que han perdido todo y cualquier vestigio de autoridad moral,
      permiti&eacute;ndose hoy nada m&aacute;s que la obediencia incompleta, el
      servilismo disfrazado bajo surtos espor&aacute;dicos de impertinencia
      pro-forma. No precisa temerle a las presiones de afuera, porque la
      fidelidad canina al esquema globalista de la ONU le garantiza afecciones
      del <em>establishment </em>europeo y americano. No precisa temerle a las
      Fuerzas Armadas, porque ya ha disuelto en dosificada poci&oacute;n de
      calumnias y seducciones a la antigua fibra anticomunista de los militares
      y porque domina estrat&eacute;gicamente al territorio a trav&eacute;s de
      las organizaciones de masa, articuladas a cuadrillas de criminales locales
      y a las Farc.
    </p>
    <p class="style2">
      Tampoco las denuncias de corrupci&oacute;n, mil veces m&aacute;s abultadas
      y graves que las que alcanzaron a los gobiernos pasados, suelen
      debilitarle por poco que sea. Sirven nada m&aacute;s para demostrar la
      impotencia de las leyes, de nuevo y de nuevo, hasta desmoralizarlas por
      completo. A&uacute;n en remota hip&oacute;tesis de que el actual
      presidente sea alg&uacute;n d&iacute;a sometido a
      <em>impeachment</em>,&nbsp; la izquierda seguir&aacute; comandando, por la
      sencilla raz&oacute;n de que no hay concurrente, excepto -
      <em>cum grano salis </em>&ndash; los tucanos<a
        href="#_ftn1"
        name="_ftnref1"
        title=""
        id="_ftnref1"
      >
      </a
      >, quienes ya han facilitado a lo m&aacute;ximo a la
      izquierdizaci&oacute;n del pa&iacute;s cuando estuvieron gobernando y lo
      har&aacute;n nuevamente si llegan a volver. La socialdemocracia, por
      supuesto, nunca ha tenido otra raz&oacute;n de existir que no fuera para
      usurparle el lugar a la derecha y legitimar la ascensi&oacute;n de la
      izquierda revolucionaria mediante una simulaci&oacute;n de resistencia,
      vaciada, profil&aacute;cticamente, de cualquier sentido ideol&oacute;gico.
    </p>
    <p class="style2">
      Los pocos hiatos restantes en el sistema de control totalitario van siendo
      ocupados por v&iacute;a indirecta, suave, insensible, bajo los m&aacute;s
      variados pretextos, aparentemente fuera de sospechas, enga&ntilde;ando
      magistralmente a la opini&oacute;n p&uacute;blica que se somete a todo por
      su incapacidad de divisar al esquema en su totalidad.
    </p>
    <p class="style2">
      Comparados a la izquierda brasile&ntilde;a, astuta, racional, paciente,
      fr&iacute;a, segura de s&iacute;, Ch&aacute;vez, Correa o Morales no pasan
      de aficionados. De algo nuestro pa&iacute;s puede enorgullecerse: de ser
      gobernado por los m&aacute;s h&aacute;biles estafadores y embusteros
      pol&iacute;ticos del continente.
    </p>
    <div>
      <div class="style2" id="ftn1">
        <br />
        <a href="#_ftnref1" name="_ftn1" title="" id="_ftn1"> </a> Nota de
        traducci&oacute;n: En espa&ntilde;ol: Tucanes.&nbsp; Denominaci&oacute;n
        de los militantes del PSDB &ndash; Partido da Social Democracia
        Brasileira &ndash; que tiene por s&iacute;mbolo el ave tuc&aacute;n y
        por presidente honorario a Fernando Henrique Cardoso, ex-presidente de
        la Rep&uacute;blica Federativa do Brasil.
      </div>
    </div>
    <p class="MsoBodyText2">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span>
    </p>
  </body>
</html>
