<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>Venezuela vive. Y Brasil agoniza</title>
    <style>
      <!--
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style3 {
      	font-family: Georgia;
      	font-style: italic;
      	color: navy;
      }
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">Venezuela vive. Y Brasil agoniza</p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span class="style3"> Di&aacute;rio do Com&eacute;rcio</span
      ><span lang="PT-BR" style="font-family: Georgia; color: navy"
        >, 4 de junio de 2007
      </span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p>
      No se por que la gente se preocupa tanto con Venezuela. La
      situaci&oacute;n en Brasil es incomparablemente peor. F&iacute;jense en la
      fuerza de la protesta estudiantil por las calles de Caracas y
      preg&uacute;ntense si algo parecido es posible en Brasil, donde el PT
      &ndash; Partido de Los Trabajadores -&nbsp; y las dem&aacute;s
      organizaciones de izquierda poseen el monopolio total de las
      manifestaciones callejeras desde hace por lo menos tres d&eacute;cadas.
      Oigan al discurso vibrantemente anticomunista de un Alejandro Pe&ntilde;a
      Esclusa y d&iacute;ganme si alguien en la &ldquo;derecha&rdquo;
      brasile&ntilde;a, tiene la garra para desobedecer a la censura
      ideol&oacute;gica que estigmatiza como &ldquo;retorno a la guerra
      fr&iacute;a&rdquo; toda tentativa en denunciar la guerra caliente, el
      retorno sangriento de la revoluci&oacute;n comunista al continente
      latinoamericano. Observen la organizaci&oacute;n, la disciplina solidaria
      del empresariado venezolano por la defensa de la libertad, y
      comp&aacute;renla a nuestro panorama de servilismo total, canino,
      despreciable.<br />
      Venezuela doliente est&aacute; viva. Brasil anestesiado est&aacute;
      moribundo. <br />
      Ch&aacute;vez representa el aspecto m&aacute;s superficial, vistoso y
      grotesco de la revoluci&oacute;n continental. El c&aacute;lculo astucioso,
      preciso, de largo plazo, es representado por la izquierda
      brasile&ntilde;a, &nbsp;que ha criado el &ldquo;Foro de S&atilde;o
      Paulo&rdquo;<a href="#_edn1" name="_ednref1" title=""> <sup>1</sup></a> y
      maneja con habilidad ins&oacute;lita a la orquestaci&oacute;n del
      conjunto.<br />
      Hugo Ch&aacute;vez le presta a la derecha un favor tan valioso cuanto
      George W. Bush le presta a la izquierda. El primero desnuda a la verdadera
      naturaleza de la revoluci&oacute;n continental, el segundo ayuda el
      &ldquo;Foro de S&atilde;o Paulo&rdquo; a camuflar su estrategia general,
      bajo la hipocres&iacute;a risue&ntilde;a de Lu&iacute;s In&aacute;cio Lula
      da Silva.<br />
      El &uacute;nico resultado de la pol&iacute;tica de Bush en Am&eacute;rica
      Latina ser&aacute; tornar el izquierdismo maquiav&eacute;lico del PT
      m&aacute;s soportable si comparado al espantajo chavista. Cuando la
      izquierda perdiere a Venezuela, se habr&aacute; ganado al continente
      entero, bajo los aplausos de Washington. Ch&aacute;vez resulta en el
      m&aacute;s gordo y persuasivo &ldquo;buey de pira&ntilde;a&rdquo;<a
        href="#_edn2"
        name="_ednref2"
        title=""
        ><sup>2</sup>
      </a>
      que la izquierda mundial ya ha ofrecido a sus cr&eacute;dulos adversarios.
    </p>
    <p>&nbsp;</p>
    <p align="center">*</p>
    <p>&nbsp;</p>
    <div>
      <div id="edn1">
        <br />
        [<a href="#_ednref1" name="_edn1" title="">1</a>] NT. Conforme
        reiteradas denuncias de Olavo de Carvalho, Foro de S. Paulo es una
        entidad de car&aacute;cter esencialmente criminal, creada en 1990 en la
        ciudad brasile&ntilde;a de S&atilde;o Paulo, en que pol&iacute;ticos,
        terroristas y narcotraficantes, lejos de la vista p&uacute;blica,
        planean la conquista del poder total en el continente latinoamericano.
        Entre ellos, se destacan Lula, Ch&aacute;vez, Fidel, narcoguerrilleros
        colombianos y secuestradores chilenos. &nbsp;
      </div>
      <div id="edn2">
        <p>
          [<a href="#_ednref2" name="_edn2" title="">2</a>] NT. En
          portugu&eacute;s &ldquo;boi de piranha&rdquo;. Para cruzar el ganado a
          salvo hacia el otro margen del r&iacute;o infestado por
          card&uacute;menes de pira&ntilde;as (pez carn&iacute;voro y
          extremamente voraz), los vaqueros suelen sacrificar una res para que
          sea atacada mientras las otras pasan. Se podr&iacute;a decir que
          Ch&aacute;vez es algo as&iacute; como &ldquo;carne de
          ca&ntilde;&oacute;n&rdquo;.
        </p>
      </div>
    </div>
    <p lang="pt-BR">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span>
    </p>
  </body>
</html>
