<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>La farsa radical </title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><span lang="ES-TRAD">La farsa radical </span></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><i>
<span lang="PT-BR" style="font-family: Georgia; color: navy">Jornal do Brasil</span></i><span lang="PT-BR" style="font-family: Georgia; color: navy">, 
21 de junio de 2007 </span></p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p class="style2" id="qqbn18" lang="pt-BR"> <span id="qqbn21" lang="es-ES">El  capitalismo distribuy&oacute; a las inmensas masas de la clase media  beneficios que antes eran privilegios de la aristocracia. Pero la  aristocracia pagaba un alto precio por ellos: era la casta guerrera,  lista a morir en el campo de batalla en lugar de los comerciantes y  campesinos, exentos a <em id="qqbn22">priori</em> de obligaci&oacute;n militar. Una  vida de libertad y placeres a la sombra de la muerte inminente o una  vida de trabajo y abstinencia en la relativa seguridad de la rutina  econ&oacute;mica, he las dos formas b&aacute;sicas de existencia que,  en su equilibrio mutuo, marcaron el repertorio de la humanidad  occidental hasta por lo menos el principio del siglo XIX. </span> </p>
<p class="style2" id="qqbn23" lang="pt-BR"> <span id="qqbn26" lang="es-ES">Ciento  y pocos a&ntilde;os bastaron para que, en amplias &aacute;reas de la  superficie terrestre, no s&oacute;lo el acceso a una cantidad de  bienes materiales nunca antes imaginados, como tambi&eacute;n la  libertad y los medios para la busca de placeres pr&aacute;cticamente  sin limitaciones fuesen abiertos a la peque&ntilde;a burgues&iacute;a  y a buena parte de la clase trabajadora, sin que a eso correspondiese  una plusval&iacute;a de obligaciones morales. Bien al contrario, la  demanda creciente por satisfacciones lleg&oacute; acompa&ntilde;ada  de una intolerancia cada vez mayor al sufrimiento y de la rebeli&oacute;n  general contra toda forma de &ldquo;represi&oacute;n&rdquo;. La  eternidad y la muerte desaparecieron del horizonte, la primera  volvi&eacute;ndose una ficci&oacute;n de otras &eacute;pocas, la  segunda una idea indecente, prohibida en las conversaciones sanas. En  poco tiempo Europa y las Am&eacute;ricas se hab&iacute;an poblado de  una nueva clase de adolescentes cr&oacute;nicos, &aacute;vidos de  sensaciones, rebeldes a toda limitaci&oacute;n, disfrutando de la  obra de los siglos como si fuera un derecho natural y viviendo cada  d&iacute;a como si fuese la fecha inaugural de una especie de  eternidad terrestre. <br id="qqbn27">
  Postiza, desequilibrada, f&uacute;til y  basada en la ingratitud radical para con las generaciones anteriores,  esa forma de vida produjo una tremenda acumulaci&oacute;n de culpas  inconscientes, las cuales, no pudiendo recaer sobre los culpados  aut&eacute;nticos &ndash; que toleran la idea de culpas a&uacute;n  menos que la de la muerte -  son proyectadas de vuelta sobre la  fuente de sus beneficios inmerecidos. De ah&iacute; la aparente  paradoja, tantas veces notada, de que el odio al capitalismo no  germine entre sus supuestas v&iacute;ctimas, los pobres, pero  justamente entre sus principales favorecidos: la clase media, los  estudiantes e intelectuales, el <em id="qqbn28">beautiful people</em> de los medios  y de la moda, los hijitos-de-pap&aacute; que van a la universidad en  un BMW de cien mil d&oacute;lares y destruyen el refectorio porque la  comida no es gratis. No hay en ello paradoja alguna: hay s&oacute;lo  la l&oacute;gica implacable de la proyecci&oacute;n neur&oacute;tica.  La premisa oculta de esa l&oacute;gica es el hecho de que el  verdadero pecado del capitalismo, la ruptura del equilibrio natural  entre placeres y deberes, no puede ser denunciado. Se volvi&oacute;  un tab&uacute;. Hay que entonces inventar culpas imaginarias, negar  la realidad manifiesta de la prosperidad general creciente y, en un  giro l&oacute;gico formidable, imputarle al capitalismo inclusive la  miseria de los pa&iacute;ses socialistas. </span> </p>
<p class="style2" id="qqbn29" lang="es-ES"> Grande o peque&ntilde;o,  moderado o extremado, todo rebelde anticapitalista, sin excepci&oacute;n,  es un farsante &ndash; no s&oacute;lo en sus actitudes exteriores,  pero en la base misma de su personalidad, en la ra&iacute;z de su  estilo de vida. </p>
<div></div>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>