<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Obviedades temibles</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
<link href="../../text.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {color: navy; font-family: Georgia;}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><strong id="xhnz3"><span id="xhnz4" lang="es-ES">Obviedades temibles</span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Di&aacute;rio do Com&eacute;rcio</span><span class="style4">, 1<sup>o</sup> de agosto de 2005 </span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
<p class="style2">A estas  alturas ya ha quedado evidente que hasta algunos de los m&aacute;s f&eacute;rreos acusadores  de la corrupci&oacute;n gubernamental est&aacute;n primero interesados en salvarle la imagen  al PT &ndash; Partido de los Trabajadores &ndash; que en descubrir la verdad. Ya he dicho  decenas de veces y repito: la izquierda organizada &ndash; no el PT solo, pero la  articulaci&oacute;n de los partidos integrantes del Foro de S&atilde;o Paulo &ndash; es m&aacute;s  poderosa que el Parlamento, m&aacute;s poderosa que el empresariado, m&aacute;s poderosa que  la Justicia, m&aacute;s poderosa que la iglesia, m&aacute;s poderosa que los medios de  comunicaci&oacute;n, m&aacute;s poderosa que las Fuerzas Armadas. Nadie posee mecanismos para  punirle, haga ella lo que se le antoje hacer. El Estado brasile&ntilde;o, para ella,  es apenas materia d&uacute;ctil de la que se servir&aacute; a su voluntad, mold&aacute;ndola y  remodel&aacute;ndola a su imagen y similitud, siempre que as&iacute; quiera, en el estilo que  le d&eacute; la gana, suscitando nada m&aacute;s que protestas aisladas, d&eacute;biles e  impotentes.</p>
<p class="style2"> El simple  hecho de que sus opositores se limiten a imputaciones sobre particularidades,  sin coraje o capacidad para denunciar el esquema ideol&oacute;gico y estrat&eacute;gico por  tras de todo, prueba rotundamente que estos est&aacute;n derrotados, sumisos,  prendi&eacute;ndose a subterfugios f&uacute;tiles para no tener que divisar la extensi&oacute;n de  la tragedia en que una persistente cobard&iacute;a los ha sumergido. Disputan al menudeo  porque saben que, al mayoreo, ya han perdido. Y no me refiero apenas a Brasil:  el continente latinoamericano, a excepci&oacute;n de Colombia, de Chile y de los  peque&ntilde;os pa&iacute;ses de Centroam&eacute;rica, ya est&aacute; bajo el dominio comunista y no saldr&aacute;  ileso de ese aturdimiento, como jam&aacute;s ha salido cualquier pueblo sometido a  semejante experiencia. Desde que los sectores m&aacute;s vitalmente interesados en la  conservaci&oacute;n de la democracia capitalista cayeron en el embuste del &ldquo;fin del  comunismo&rdquo; y reprimieron en s&iacute; mismos toda inclinaci&oacute;n de anticomunismo, se  quedaron virtualmente muertos y enterrados. A empezar por los gran se&ntilde;ores de  los medios de informaci&oacute;n, conejillos asustados, temblorosos ante los jefetes  comunistas que ellos mismos nombraron y ante los bancos oficiales que prestan  auxilio a sus empresas periclitantes. El porvenir del continente  latino-americano est&aacute; decidido: el futuro se llama Uni&oacute;n de las Rep&uacute;blicas  Socialistas de Am&eacute;rica Latina. El vaticinio de Fidel Castro, emitido en la IV  Asamblea del Foro de San Pablo, est&aacute; en v&iacute;as de realizarse plenamente: el  movimiento comunista internacional ya est&aacute; reconquistando en Latinoam&eacute;rica todo  lo que perdi&oacute; en el Leste Europeo. Con ostensible diferencia: En Europa el  comunismo march&oacute; sobre cad&aacute;veres de h&eacute;roes y m&aacute;rtires; En Latinoam&eacute;rica pasar&aacute;  suavemente sobre la pasta amorfa de la pusilanimidad, de la omisi&oacute;n y del  colaboracionismo.&nbsp;</p>
<p class="style2"> Y no se iludan con una intervenci&oacute;n salvadora de EUA. La ascensi&oacute;n del  comunismo en Latinoam&eacute;rica le interesa much&iacute;simo a la izquierda encopetada  americana que aqu&iacute; representa la nata del poder econ&oacute;mico y, en escala mundial,  la vanguardia intelectual y financiera del globalismo. Cierto es que en EUA esa  gente enfrenta una implacable resistencia de los conservadores y nacionalistas,  pero estos empezaron a luchar muy tarde, en la d&eacute;cada de 70, al paso que la  izquierda ya dominaba los c&iacute;rculos de elite, las universidades, los  entretenimientos p&uacute;blicos y los grandes medios masivos de comunicaci&oacute;n desde  los a&ntilde;os 30. Actualmente los izquierdistas son los due&ntilde;os de las verbas  oficiales de ayuda al Tercer Mundo que, junto al dinero de las fundaciones  multimillonarias, fluyen hacia los movimientos revolucionarios y son negados a  todo lo que sea o parezca &ldquo;de derecha&rdquo;. Experimenten. Hagan la prueba. Elaboren  un proyecto inspirado en valores judaico-cristianos, para defender a los  derechos individuales o a la econom&iacute;a de mercado, e intenten obtener ayuda de  alguna instituci&oacute;n gubernamental o mega fundaci&oacute;n americana. En el mejor de los  casos recibir&aacute;n evasivas educadas. A seguir inventen alguna tonter&iacute;a, aduciendo  &ldquo;combate a las desigualdades&rdquo;, abortismo, feminismo, derechos homosexuales,  etc.: los cofres se abrir&aacute;n generosamente.&nbsp;</p>
<p class="style2"> Cierto que aqu&iacute; hay mucha gente contra eso, es verdad que los conservadores hoy  tienen el apoyo de la mayor&iacute;a de la poblaci&oacute;n y est&aacute; claro que un  redescubrimiento de los valores americanos tradicionales ha creado dificultades  excepcionales a la elite izquierdista, pero a&uacute;n hay por delante una lucha de  muchas d&eacute;cadas antes que eso pueda reflejarse en cambio efectivo de la pol&iacute;tica  internacional americana. Incluso en Oriente Medio, donde el plan Bush de  difundir la democracia entre los pueblos isl&aacute;micos viene logrando sucesos  espl&eacute;ndidos &ndash; reconocidos hasta por un izquierdista patol&oacute;gico como Caio  Blinder &ndash; el apoyo interno al presidente es continuamente obstruido a trav&eacute;s de  campa&ntilde;as de propaganda, mentirosas hasta el delirio, que arriesgan abortar la  acci&oacute;n americana y devolver Irak a la cuadrilla de Saddam Hussein. &iquest;C&oacute;mo, en  tales condiciones, podr&iacute;an los EUA intervenir en Latinoam&eacute;rica? Si la propia  izquierda alardea como realidad inminente lo que de hecho es una imposibilidad  flagrante, es porque sabe utilizar el doble efecto, estimulante y  tranquilizante, de la propaganda enga&ntilde;adora: inocular miedo y odio en los  corazones de nacionalistas sonsos (militares especialmente), anestesiar  empresarios idiotas, infundi&eacute;ndoles una esperanza insensata.&nbsp;<br>
  Pero talvez la insensatez mayor de los antipetistas sea la confianza que  depositan en el PSDB &ndash; Partido da Social Democracia Brasileira. Ese partido  hace parte de la Internacional Socialista, fue responsable durante el gobierno  de Fernando Henrique por la transformaci&oacute;n del MST &ndash; Movimento dos  Trabalhadores Rurais Sem Terra en el m&aacute;s poderoso movimiento de masas del  continente y por la introducci&oacute;n maciza de la propaganda comunista en las  escuelas. Admitirlo como encarnaci&oacute;n de la &ldquo;derecha&rdquo; es caer en la trampa  verbal del petismo, que ha demarcado a la izquierda moderada como forma extrema  de derechismo permitido, criminalizando todo lo dem&aacute;s para asegurarse el  dominio del espectro pol&iacute;tico entero, bloqueando el surgimiento de una  autentica oposici&oacute;n capitalista-democr&aacute;tica.</p>
<p class="style2"> El propio  Fernando Henrique, bajo aplausos entusi&aacute;sticos del petista Christovam Buarque,  ya declar&oacute; que su partido no tiene divergencias ideol&oacute;gicas o estrat&eacute;gicas con  el Partido de los Trabajadores, que entre ellos no hay nada m&aacute;s que peque&ntilde;as  disputas de poder (inevitables incluso dentro de un r&eacute;gimen de tipo sovi&eacute;tico)  y que los objetivos finales de uno y otro son exactamente los mismos. La  sagacidad pueril brasile&ntilde;a puede divisar en esa declaraci&oacute;n no m&aacute;s que una  concesi&oacute;n sin compromiso, un golpe de astucia campesina. Pero Fernando Henrique  no es est&uacute;pido lo suficiente para querer enga&ntilde;ar a un adversario canchero por  v&iacute;a de adulaci&oacute;n barata. Est&uacute;pido es el oyente al no percibir que el  ex-presidente dijo apenas una verdad factual, material, auto-evidente para  todos los petistas y psdebistas informados.</p>
<p class="style2"> PT y PSDB  corresponden, en el microcosmo nacional, al comunismo y al socialismo fabiano  en la escala internacional. Se denomina socialismo fabiano a la ideolog&iacute;a que  orienta la Comunidad Europea y, en larga medida, a la ONU (lean&nbsp;<em>The  European Union Collective, de Christopher Story, Londres, Edward Harle, 2002</em>).  Su prop&oacute;sito esencial es la instauraci&oacute;n de la dictadura socialista &ndash; la  dominaci&oacute;n plena del Estado sobre todas las iniciativas humanas &ndash; no a trav&eacute;s  de la revoluci&oacute;n, pero de progresivos cambios en la legislaci&oacute;n. El s&iacute;mbolo del  socialismo Fabiano es la tortuga, designando la lentitud persistente en  contraste a la precipitaci&oacute;n comunista (durante todas las reuniones para la  implantaci&oacute;n de la Comunidad Europea, la mesa directiva ha ostentado una  tortuga de loza, llevada por el ex-presidente franc&eacute;s Val&eacute;ry Giscard  d'Estaing). Hoy se sabe que los inventores del socialismo fabiano - Sidney y  Beatrice Webb - actuaban bajo orientaci&oacute;n directa del gobierno sovi&eacute;tico,  presentando como alternativa al comunismo aquello que era apenas el comunismo  actuando de forma m&aacute;s anest&eacute;sica. Pasadas ocho d&eacute;cadas, la divisi&oacute;n de tareas  no ha cambiado. Igualmente no cambiaron para nada las peque&ntilde;as altercaciones  que tiran arena a los ojos de los espectadores. Cuando Fernando Henrique  declara que, en las investigaciones sobre el esc&aacute;ndalo del&nbsp;<em>Mensal&atilde;</em>o<a name="sdendnote1anc"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_60hjkjrgt5&justBody=false&revision=_latest&timestamp=1221011771602&editMode=true&strip=true#sdendnote1sym">1 </a> , es de suma importancia no destruir al PT, sabe muy bien lo que dice.  Se trata de garantizarle al PSDB un lugar m&aacute;s deseable en el esquema de poder  socialista, no de eliminar al esquema en cuanto tal.&nbsp;</p>
<p class="style2"> El espantoso respaldo internacional que tiene ese proyecto en los c&iacute;rculos  globalistas de Europa y de EUA puede ser mensurado por el festejo que recibe  Lula de los grandes medios americanos (obstinadamente anti-Bush), de varios  gobiernos europeos y del propio Fondo Monetario Internacional, que en Brasil  nadie parece saber que es un organo de la burocracia globalista, no un baluarte  de la libertad econ&oacute;mica, como lo presentan los izquierdistas para camuflar la  ayuda que de &eacute;l reciben.</p>
<p class="style2"> Si hay algo  que me disgusta y me exaspera es tener que abandonar el terreno de los an&aacute;lisis  y diagn&oacute;sticos, en que me muevo a gusto, por el de las sugestiones pr&aacute;cticas  que no le caben al estudioso y s&iacute; a los pol&iacute;ticos. Detesto aconsejar. Pero hay  un consejo que no puedo reprimir. Es de una estupidez insana intentar combatir  con acusaciones puntuales a un esquema estrat&eacute;gico abarcador, que incluye desde  el envenenamiento ideol&oacute;gico de peque&ntilde;os ni&ntilde;os hasta vastas redes  internacionales de apoyo econ&oacute;mico, pol&iacute;tico, publicitario y militar. Si  ustedes quieren hacer algo de efectivo contra la hegemon&iacute;a izquierdista, paren  de iludirse con la eficacia ut&oacute;pica de las medias medidas, paren de confiar en  comisiones de averiguaci&oacute;n presididas por los propios investigados, paren de  pretender agujerear con alfileres una coraza de elefante. Admitan que, contra  una estrategia comunista de envergadura continental, s&oacute;lo una estrategia  anticomunista de id&eacute;nticas proporciones podr&aacute; alguna cosa. Reconozcan que s&oacute;lo  puede salvarles aquello que m&aacute;s temen: el enfrentamiento ideol&oacute;gico  sistem&aacute;tico, abarcador, completo. Asuman la defensa de los valores judaico-cristianos,  del modelo occidental de democracia, de las libertades individuales y declaren  en alta voz el nombre del enemigo: comunismo. &iquest;Si ustedes tienen miedo hasta de  nombrar al bicharraco, como podr&aacute;n derrotarle?</p>
<p class="style2"> S&eacute; que es  tarde, es demasiado tarde, para empezar un enfrentamiento de tal proporciones.  Pero algunas cosas a&uacute;n pueden ser hechas con recursos modestos y de gran  eficacia. Una de ellas es, admitiendo francamente, que ya no existe en Brasil  autoridad superior a la izquierda organizada, reconocer que ha llegado la hora  de apelar al juicio internacional, usando las armas del propio globalismo  contra sus protegidos locales. No cuesta nada que alg&uacute;n grupo interesado dirija  a la Organizaci&oacute;n de los Estados Americanos una petici&oacute;n requiriendo una comisi&oacute;n  investigativa internacional, independiente, para averiguar los cr&iacute;menes del  Partido de los Trabajadores. Tengo dudas de que alguien en Brasil posea valor  para ello, pero cuando se cierran todas las puertas, es preciso recordar que  a&uacute;n quedan las ventanas. Dir&eacute; m&aacute;s sobre el tema en los pr&oacute;ximos  art&iacute;culos.</p>
<hr size=1 width=33%></p>
<p class="style2">  <a name="sdendnote1sym"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_60hjkjrgt5&justBody=false&revision=_latest&timestamp=1221011771602&editMode=true&strip=true#sdendnote1anc">1 </a> &nbsp;NT. Palabra que se refiere a un pago mensual que el gobierno  petista, a cargo del se&ntilde;or Lula da Silva, entregaba a varios diputados en  cambio de apoyo pol&iacute;tico en las votaciones del Congreso brasile&ntilde;o. La  denominaci&oacute;n &ldquo;mensal&atilde;o&rdquo; es superlativa de &ldquo;mensal&rdquo; por envolver sumas vultuosa.</p>
<div id="sdendnote1"></div>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>