<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Lula, reo confeso</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
<link href="../../text.css" rel="stylesheet" type="text/css">
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle">Lula, reo confeso</p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Di&aacute;rio do Com&eacute;rcio</span><span lang="PT-BR" style="font-family: Georgia; color: navy">, 
25 de septiembre de 2005</span></p>
<p class="MsoNormal">
<span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span></p>
<p>Yo tendr&iacute;a  que serle grato al sr. presidente de la Rep&uacute;blica. Cuando pr&aacute;cticamente todos  los medios de informaci&oacute;n nacionales&nbsp;  perseveran en&nbsp; camuflar las  actividades o hasta en negar la existencia del Foro de S&atilde;o Paulo, calificando  de loco o fan&aacute;tico aqu&eacute;l que las denuncie, aparece el propio fundador&nbsp; de la asociaci&oacute;n y canta la cosa, revelando  de propia boca las sospechas m&aacute;s deprimentes y algunas a&uacute;n peores que ellas. </p>
<p> El discurso  presidencial de 2 de julio de 2005, pronunciado en la celebraci&oacute;n de los quince  a&ntilde;os de existencia del Foro y reproducido en el sitio oficial del gobierno, <a href="http://www.info.planalto.gov.br/download/discursos/pr812a.doc">http://www.info.planalto.gov.br/</a><a href="http://www.info.planalto.gov.br/">download/discursos/pr812a.doc</a>, es la confesi&oacute;n expl&iacute;cita de una  conspiraci&oacute;n contra la soberan&iacute;a nacional, crimen infinitamente m&aacute;s grave que  todos los delitos de corrupci&oacute;n practicados y encubiertos por el actual  gobierno; crimen que, por si mismo, justificar&iacute;a no solo el impeachment como  tambi&eacute;n la detenci&oacute;n de su autor. </p>
<p> Como me  encuentro lejos, solamente ahora he tenido ciencia integral de ese documento  singular, pero los jefes de redacci&oacute;n de los grandes peri&oacute;dicos y de todos los  noticieros de radio y TV de Brasil siempre estuvieron ah&iacute; mismo. Sabiendo sobre  el discurso desde la fecha en que fue pronunciado, aun con todo continuaron en  silencio, comprobando que su persistente ocultaci&oacute;n de los hechos no ha sido  fruto de la distracci&oacute;n o de la pura incompetencia: ha sido complicidad  consciente, maquiav&eacute;lica, hacia un crimen del cual esperaban obtener no se sabe  cual provecho.</p>
<p> El  significado de estos p&aacute;rrafos, desde que desenterrado de la basura verbal que  le sirve de envoltorio, es de una nitidez tajante:</p>
<p>  <em>&quot;En funci&oacute;n de la existencia del Foro de  S&atilde;o Paulo, el compa&ntilde;ero Marco Aurelio ha desempe&ntilde;ado una funci&oacute;n extraordinaria  en esa labor de consolidaci&oacute;n de aquello que empezamos en 1990&hellip; Fue as&iacute; que  nosotros, en enero de 2003, propusimos a nuestro compa&ntilde;ero, presidente Ch&aacute;vez,  la creaci&oacute;n del Grupo de Amigos para encontrar una soluci&oacute;n serena que, gracias  a Dios, ocurri&oacute; en Venezuela. Y solo fue posible gracias a una acci&oacute;n pol&iacute;tica  de compa&ntilde;eros. No era una acci&oacute;n pol&iacute;tica de un Estado con otro Estado, o de un  presidente con otro presidente. Quien se recuerda, Ch&aacute;vez particip&oacute; de uno de  los foros que hicimos en Habana. Y gracias a esa relaci&oacute;n fue posible que  construy&eacute;ramos, con muchas divergencias pol&iacute;ticas, la consolidaci&oacute;n de lo que  ocurri&oacute; en Venezuela, con el referendo que consagr&oacute; a Ch&aacute;vez como presidente de  Venezuela.&rdquo;</em></p>
<p><em>&quot;As&iacute; fue que nosotros pudimos actuar junto  a otros pa&iacute;ses con nuestros compa&ntilde;eros del movimiento social, de los partidos  de aquellos pa&iacute;ses, del movimiento sindical, siempre utilizando la relaci&oacute;n  construida en el Foro de S&atilde;o Paulo para que pudi&eacute;ramos conversar sin que  pareciera y sin que la gente entendiera cualquier interferencia pol&iacute;tica.&rdquo;</em></p>
<p>  Lo que el  sr. presidente admite en esos fragmentos es que:</p>
<p> 1&ordm;. Foro de  S&atilde;o Paulo es una asociaci&oacute;n secreta o por lo menos camuflada (<em>&quot;construida... para que pudi&eacute;ramos  conversar sin que pareciera y sin que la gente entendiera cualquier  interferencia pol&iacute;tica.&rdquo;</em>)</p>
<p>2&ordm;. Esa  asociaci&oacute;n se inmiscuye activamente en la pol&iacute;tica interna de varias  naciones&nbsp; latino-americanas, tomando  decisiones y determinando el rumbo de la coyuntura, a margen de toda  fiscalizaci&oacute;n de gobiernos, parlamentos, justicia y opini&oacute;n p&uacute;blica. </p>
<p>3&ordm;. El  dicho &quot;Grupo de Amigos de Venezuela&quot; no fue sino un brazo, agencia o  fachada del Foro de S&atilde;o Paulo <em>(&quot;En  funci&oacute;n de la existencia del Foro... propusimos a nuestro compa&ntilde;ero, presidente  Ch&aacute;vez...&quot;</em>). </p>
<p>4&ordm;. Despu&eacute;s  de electo en 2002, &eacute;l, Lu&iacute;s In&aacute;cio Lula da Silva, mientras que pro forma  abandonaba su cargo de presidente del Foro de S&atilde;o Paulo, dando la impresi&oacute;n de  que estaba libre para gobernar Brasil sin compromisos con pactos extranjeros  mal explicados, sigui&oacute; trabajando clandestinamente para el Foro, ayudando, por  ejemplo, a producir los resultados del plebiscito venezolano de 15 de agosto de  2004 (<em>&quot;gracias a esa relaci&oacute;n fue  posible que construy&eacute;ramos la consolidaci&oacute;n de lo que ocurri&oacute; en Venezuela&quot;</em>),  sin darle la minima satisfacci&oacute;n de ello a sus electores.  &nbsp;</p>
<p>5&ordm;. La  orientaci&oacute;n cuanto a aspectos vitales de la pol&iacute;tica exterior brasile&ntilde;a fue  decidida por el sr. Lula no como un presidente de la Rep&uacute;blica en reuni&oacute;n con  su ministerio, pero como participante y orientador de reuniones clandestinas  con agentes pol&iacute;ticos extranjeros <em>(&quot;fue  una acci&oacute;n pol&iacute;tica de compa&ntilde;eros, no una acci&oacute;n pol&iacute;tica de un Estado con otro  Estado, o de un presidente con otro presidente&quot;</em>). Por encima de sus  deberes de presidente &eacute;l coloc&oacute; su lealtad a los &ldquo;compa&ntilde;eros&rdquo;.</p>
<p>El sr.  presidente confiesa, en suma, que someti&oacute; el pa&iacute;s a decisiones tomadas por  extranjeros, reunidos en conferencias de una asociaci&oacute;n cuyas acciones el  pueblo brasile&ntilde;o no deb&iacute;a conocer ni mucho menos entender.</p>
<p> No podr&iacute;a  ser m&aacute;s patente la humillaci&oacute;n activa de la soberan&iacute;a nacional, principalmente  cuando se sabe que entre las entidades participantes en esas reuniones  resolutivas figuran organizaciones como el MIR chileno, secuestrador de  brasile&ntilde;os, y las Farc, narcoguerrilla colombiana, responsable seg&uacute;n su  compinche Fernandinho Beira-Mar, por la introducci&oacute;n de doscientas toneladas  anuales de coca&iacute;na al mercado nacional. </p>
<p>Nunca un  presidente electo de cualquier pa&iacute;s civilizado mostr&oacute; un desprecio tan completo  a la Constituci&oacute;n, a las leyes, a las instituciones y al electorado entero,  mientras conced&iacute;a toda la confianza, toda la autoridad, a una conferencia  clandestina repleta de criminales, para que decidieran, lejos a los ojos del  pueblo, los destinos de la naci&oacute;n y sus relaciones con los vecinos... Nunca  hubo, en Brasil, un traidor tan desfachatado, tan completo y tan c&iacute;nico cuanto  Lu&iacute;s In&aacute;cio Lula da Silva. </p>
<p>La prueba  m&aacute;xima de que &eacute;l burl&oacute; conscientemente a la opini&oacute;n p&uacute;blica, manteni&eacute;ndola en  la ignorancia de las operaciones del Foro de S&atilde;o Paulo, est&aacute; en que, en  v&iacute;speras a la elecci&oacute;n, amedrentado por mis constantes denuncias a respecto de  esa asociaci&oacute;n, mand&oacute; su &ldquo;asesor para asuntos internacionales&rdquo;, Giancarlo Summa,  tranquilizar a los peri&oacute;dicos mediante una nota oficial del Partido de los  Trabajadores, seg&uacute;n la cual el Foro era apenas un inocente club para debates,  sin cualquier actuaci&oacute;n pol&iacute;tica (v. <a href="http://www.olavodecarvalho.org/semana/10192002globo.htm">http://www.olavodecarvalho.org/semana/10192002globo.htm</a>).</p>
<p>Y ahora &eacute;l  viene a alabarse de la &ldquo;acci&oacute;n pol&iacute;tica de compa&ntilde;eros&rdquo;, ejecutada con recursos  del gobierno brasile&ntilde;o a escondidas del Parlamento, de la justicia y de la  opini&oacute;n p&uacute;blica.</p>
<p>Comparado a  delito tan descomunal, &iquest;qu&eacute; importancia hay en el Mensal&atilde;o [<a href="#n1">1</a><a name="r1"></a>] &nbsp; y engendros similares, sino en cuanto&nbsp; medios usados para subsidiar operaciones  parciales en el conjunto de la gran estrategia de transferencia de la soberan&iacute;a  nacional para la autoridad secreta de extranjeros? </p>
<p>&iquest;Podr&aacute;  haber desproporci&oacute;n&nbsp; mayor que entre  vulgares episodios de corrupci&oacute;n y ese crimen supremo al cual sirvieron de  instrumentos? </p>
<p>La  respuesta es obvia. &iquest;Pero entonces por qu&eacute; tantos se ofrecen a denunciar los  medios mientras consienten en seguir ocultando los fines?</p>
<p> Aqu&iacute; la  respuesta no es tan obvia. Requiere una diferenciaci&oacute;n preliminar. Los  denunciantes se dividen en dos tipos: (A) individuos y grupos comprometidos con  la maquinaci&oacute;n del Foro de S&atilde;o Paulo, pero no directamente implicados en la  utilizaci&oacute;n de esos medios il&iacute;citos en particular; (B) individuos y grupos  ajenos a una cosa y otra.</p>
<p>El juicio  de los primeros es sencillo: que se vallan los anillos pero que se queden los  dedos. Ya que se ha vuelto imposible seguir ocultando el uso de los  instrumentos il&iacute;citos, consienten en echar a las fieras sus operadores m&aacute;s  notorios, de modo a poder seguir con la pr&aacute;ctica del mismo crimen por otros  modos y otros agentes. El contenido y hasta el estilo de las acusaciones  subscritas por esa gente revelan su naturaleza de puras artima&ntilde;as de  distraimiento. Cuando atribuyen la corrupci&oacute;n al PT, que ya se nota desde 1990,  solamente por acuerdos con el FMI firmados a partir de 2003, muestran que su  ansia por mentir no se abstiene ni frente a la imposibilidad material pura y  simple. Cuando echan las culpas sobre &ldquo;un grupo&rdquo;, disimulando el hecho de que  las ramificaciones del la estructura criminal se extend&iacute;an de la Presidencia de  la Rep&uacute;blica hasta las municipalidades del interior, abarcando pr&aacute;cticamente  todo el partido, prueban que tienen tanto a esconder cuanto los ahora  denunciados. </p>
<p> M&aacute;s  complejas son las motivaciones del grupo B. En parte, &eacute;l se compone de figuras  sin br&iacute;o, f&iacute;sica y moralmente cobardes, que prefieren atenerse al detalle menor  por miedo de divisar las dimensiones continentales del crimen total. Tambi&eacute;n  est&aacute; el subgrupo de los intelectualmente d&eacute;biles, que se jugaron a la patra&ntilde;a  de la &ldquo;muerte del comunismo&rdquo; y ahora se ven obligados, para no desdecirse, a  reducir la mayor trama golpista de la historia de Latinoam&eacute;rica a dimensiones  que mejor puedan manejar, como si se tratara de un esquema de corrupci&oacute;n banal,  despolitizando el sentido de los hechos y fingiendo que Lula no es nada m&aacute;s que  un Fernando Collor sin jet ski. Est&aacute;n los que, por oportunismo o necedad  colaboraron dem&aacute;s con la ascensi&oacute;n del partido criminal y ahora se sienten  divididos entre el impulso de limpiarse del rancio de las malas compa&ntilde;&iacute;as y o  de minimizar el crimen para no sentir la carga de su colaboracionismo  secuaz.&nbsp; Est&aacute;n los pseudo-astutos, que le  dan refrigerio al enemigo, embal&aacute;ndose en la loca ilusi&oacute;n de que es m&aacute;s  factible derrotarlo mordisque&aacute;ndole&nbsp; por  los bordes que pegarle un golpe mortal al coraz&oacute;n. Est&aacute;n, por fin, los que  realmente no han entendido nada y, con el tradicional automatismo simiesco del  discurso brasile&ntilde;o, apenas repiten lo que escuchan, con la esperanza de hacer  buen papel. </p>
<p>Les pido  con encarecimiento a todos los inflamados denunciantes anticorruptos de las  &uacute;ltimas semanas &ndash; pol&iacute;ticos, due&ntilde;os de medios de comunicaci&oacute;n, empresarios,  periodistas, intelectuales, magistrados, militares &ndash; que examinen  cuidadosamente sus respectivas consciencias, si les queda alguna, para saber  cual de los subgrupos les corresponde. Ya que, exceptuando aquellos pocos  brasile&ntilde;os de valor que subscribieron a tiempo las denuncias contra el Foro de  S&atilde;o Paulo, a todos los dem&aacute;s fatalmente les corresponde alguno.</p>
<p>Seria  absurdo imputarle solamente a Lula y al Foro de S&atilde;o Paulo la culpa por la  podredumbre moral brasile&ntilde;a, olvidando el aporte que recibieron de esos  moralistas de ocasi&oacute;n, tan diligentes en denunciar parcialidades cuanto  sol&iacute;citos en ocultar totalidades. Nada podr&iacute;a haber fomentado tanto el  autoenga&ntilde;o nacional que esa prodigiosa red de connivencia y omisiones nacidas  por diversos motivos pero convergentes hacia el mismo resultado: instaurar una  falsa sensaci&oacute;n de investigaciones transparentes, una apariencia de normalidad  y legalidad cuando, corro&iacute;do invisiblemente de adentro, el orden entero  desmorona. </p>
<p> La  destrucci&oacute;n del orden y su substituci&oacute;n por &ldquo;un nuevo est&aacute;ndar de relaci&oacute;n  entre el Estado y la sociedad&rdquo;, decidido en reuniones secretas con extranjeros,  tal fue el objetivo confeso del sr. Lula. Objetivo que, seg&uacute;n dijo en otra  parte del mismo discurso, deber&iacute;a ser alcanzado y consolidado &ldquo;de tal forma que  pueda ser perdurable, aparte de quien gobierne el pa&iacute;s&rdquo;.</p>
<p>Lo que se  infiere de la actitud de sus cr&iacute;ticos y acusadores es que, en el objetivo  general, el sr. Lula ya se asegur&oacute; el triunfo, independientemente del&nbsp; &eacute;xito o malogro que obtenga en el resto de su  mandato. El nuevo orden, cuyo nombre est&aacute; prohibido nombrar, ya se ha  implantado, y su autoridad es tanta que&nbsp;  ni siquiera los enemigos m&aacute;s fieros del presidente se atreven a  contestarla. Todos, de una u otra manera, ya se conformaron, al menos  t&aacute;citamente, en colocar el Foro de S&atilde;o Paulo por encima de la Constituci&oacute;n, de  las leyes y de las instituciones brasile&ntilde;as. Si protestan por estafas, por  malversaci&oacute;n del dinero, de esc&aacute;ndalos y propinas, es justamente para no tener  que protestar por la transferencia de la soberan&iacute;a nacional&nbsp; a la asamblea continental de los  &ldquo;compa&ntilde;eros&rdquo;, como Hugo Ch&aacute;vez, Fidel Castro, los narcoguerrilleros colombianos  y los secuestradores chilenos. Es como si una mujer estuprada protestara contra  el desarreglo de su peinado, olvid&aacute;ndose de hablar un poquito, aunque  vergonzosamente, contra el estupro como tal.</p>
<p> Talvez el  descalabro del sr. Lula y su maldito Foro no le hayan causado a Brasil un da&ntilde;o  tan vasto como esa inversi&oacute;n total de las proporciones, esa destrucci&oacute;n  completa del juicio moral, esa corrupci&oacute;n integral de la consciencia p&uacute;blica.  Nunca se ha visto un pacto tan profundo entre acusado y acusadores para  permitir que el crimen, denunciado con tanto alarde en los detalles, fuese tan  bien sucedido en los objetivos de conjunto, &ldquo;sin que pareciera y sin que la  gente entendiera&rdquo;</p>
<hr size="1"></p>
<div id="sdendnote1">[<a name="n1"></a><a href="#r1">1</a>] Palabra que se refiere &nbsp;a un pago mensual que el gobierno petista, a  cargo del se&ntilde;or Lula da Silva, entregaba a varios diputados en cambio de apoyo  pol&iacute;tico en las votaciones del Congreso brasile&ntilde;o. La denominaci&oacute;n &ldquo;mensal&atilde;o&rdquo;  es superlativa de &ldquo;mensal&rdquo; por envolver sumas vultuosas</div>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>