<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A TEORIA DA EXPLORA&Ccedil;&Atilde;O DO SOCIALISMO-COMUNISMO</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <div align="center"><a href="rosto_bohm.htm"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">Eugen 
        von B&Ouml;HM-BAWERK<strong> - </strong></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>A 
        teoria da explora&ccedil;&atilde;o do socialismo-comunismo</strong></font></a> 
      </div>
            <div align="center">
        <p>&nbsp;</p>
        <p><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"><font size="5">I. 
          Pesquisa hist&oacute;rica da teoria da<br>
          explora&ccedil;&atilde;o</font><strong><br>
          <br>
          </strong></font></p>
      </div>
      <p><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"><strong>A. 
        Caracter&iacute;sticas gerais da teoria da explora&ccedil;&atilde;o</strong></font></p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif">1. 
        Luta mortal entre socialismo e capitalismo</font></p>
      <p>Chego agora &agrave;quela teoria memor&aacute;vel, cuja formula&ccedil;&atilde;o 
        talvez [p.241]<sup><a href="#n0">*</a><a name="r0" id="r0"></a></sup> 
        n&atilde;o seja um dos mais agrad&aacute;veis acontecimentos cient&iacute;ficos 
        do s&eacute;culo XIX, muito embora seja um dos mais importantes destes 
        acontecimentos. Situada no ber&ccedil;o do moderno socialismo, esta teoria 
        com este se desenvolveu e atualmente constitui o ponto crucial em torno 
        do qual giram ataque e defesa na disputa pela organiza&ccedil;&atilde;o 
        da sociedade moderna.<sup><a href="#n1">1</a><a name="r1"></a></sup></p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>2. 
        Teoria socialista de que o juro se fundamenta na explora&ccedil;&atilde;o</strong></font></p>
      <p>No entanto, essa teoria ainda n&atilde;o tem nome certo nem caracter&iacute;stico. 
        Se eu quisesse retirar tal nome de uma caracter&iacute;stica de seus principais 
        partid&aacute;rios, poderia cham&aacute;-la teoria socialista do juro. 
        Se, conforme julgo mais conveniente, quiser fazer valer para essa denomina&ccedil;&atilde;o 
        o conte&uacute;do te&oacute;rico da doutrina, parece-me que o melhor nome 
        ser&aacute; teoria da explora&ccedil;&atilde;o, termo que empregarei daqui 
        por diante. Condensada em algumas frases, a ess&ecirc;ncia da teoria pode 
        ser caracterizada da maneira que se segue.</p>
      <p>Todos os bens de valor s&atilde;o produtos do trabalho humano; do ponto 
        de vista econ&ocirc;mico, s&atilde;o exclusivamente produto do trabalho 
        humano. Contudo, os trabalhadores n&atilde;o recebem o produto integral 
        do que sozinhos produziram, pois os capitalistas, utilizando-se do controle 
        que, pela institui&ccedil;&atilde;o da propriedade privada, exercem sobre 
        indispens&aacute;veis auxiliares da produ&ccedil;&atilde;o, tomam para 
        si parte do produto dos trabalhadores. Fazem isso atrav&eacute;s do contrato 
        de trabalho, por meio do qual compram a for&ccedil;a de trabalho dos verdadeiros 
        produtores, obrigados pela fome a concordarem, enquanto o restante do 
        produto reverte para os capitalistas, sem qualquer esfor&ccedil;o de sua 
        parte. O juro de capital consiste, pois, numa parte do produto de trabalho 
        alheio que se obt&eacute;m atrav&eacute;s da explora&ccedil;&atilde;o 
        da condi&ccedil;&atilde;o de oprimidos dos trabalhadores.</p>
      <p><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"><strong>B. 
        Economistas pr&eacute;-socialistas influenciados pela teoria da explora&ccedil;&atilde;o</strong></font></p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>3. 
        Adam Smith e David Ricardo, fontes amb&iacute;guas</strong></font></p>
      <p><font face="Georgia, Times New Roman, Times, serif">O surgimento dessa 
        doutrina, que h&aacute; longo temp</font>o j&aacute; vinha sendo preparado, 
        tornou-se quase inevit&aacute;vel devido &agrave; singular dire&ccedil;&atilde;o 
        assumida pela doutrina econ&ocirc;mica do valor dos bens desde Smith, 
        e, mais ainda, depois de Ricardo. Ensinava-se e acreditava-se, generalizadamente, 
        que o valor de todos ou da maioria dos bens econ&ocirc;micos se medisse 
        pela quantidade de trabalho que tinham incorporado, e que essa era a causa 
        do valor dos bens. Assim, n&atilde;o foi poss&iacute;vel evitar que, cedo 
        ou tarde, se come&ccedil;asse a indagar: por que ent&atilde;o o trabalhador 
        n&atilde;o det&eacute;m todo o valor que nasceu do seu trabalho? E, quando 
        era feita essa pergunta, a &uacute;nica resposta condizente com o esp&iacute;rito 
        daquela doutrina era: uma parte da sociedade, os capitalistas, apodera-se 
        de parte do valor dos bens que resultam unicamente do trabalho da outra 
        parte da sociedade, os trabalhadores.</p>
      <p>Smith e Ricardo, criadores dessa teoria do valor do trabalho, como vimos, 
        n&atilde;o forneceram tal resposta. V&aacute;rios de seus primeiros seguidores, 
        prudentemente, tamb&eacute;m evitaram respond&ecirc;-la. Enfatizaram que 
        o trabalho tem o poder de criar valor; na concep&ccedil;&atilde;o geral 
        da economia, no entanto, seguiram fielmente a trilha de seus mestres. 
        Assim agiram os economistas alem&atilde;es Soden e Lotz. Mas a resposta 
        estava imanente, como conseq&uuml;&ecirc;ncia l&oacute;gica, na sua doutrina. 
        Bastariam uma condi&ccedil;&atilde;o. adequada e um disc&iacute;pulo mais 
        conseq&uuml;ente para que ela emergisse. Smith e Ricardo podem, pois, 
        ser considerados padrinhos involunt&aacute;rios da teoria da explora&ccedil;&atilde;o. 
        Tamb&eacute;m os seguidores dessa teoria os encaram como tal. Eles, e 
        praticamente s&oacute; eles, s&atilde;o tamb&eacute;m considerados, pelos 
        mais dogm&aacute;ticos socialistas, com o respeito devido aos descobridores 
        da &quot;verdadeira&quot; lei do valor. A &uacute;nica acusa&ccedil;&atilde;o 
        que lhes fazem &eacute; a de n&atilde;o terem chegado &agrave; conseq&uuml;&ecirc;ncia 
        l&oacute;gica, que os teria habilitado a coroar sua pr&oacute;pria obra 
        com a teoria da explora&ccedil;&atilde;o.</p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>4. 
        Outros precursores da teoria da explora&ccedil;&atilde;o</strong></font></p>
      <p>Quem gosta de pesquisar &aacute;rvores geneal&oacute;gicas, n&atilde;o 
        apenas de fam&iacute;lias mas tamb&eacute;m de teorias, poder&aacute; 
        encontrar, j&aacute; em s&eacute;culos passados, muitas manifesta&ccedil;&otilde;es 
        que se adaptam bem &agrave; escola de pensamento da teoria da explora&ccedil;&atilde;o. 
        Sem falar nos canonistas, que concordam mais por acaso com as conclus&otilde;es 
        dessa teoria, cito Locke, que em determinada passagem aponta com muita 
        &ecirc;nfase o trabalho como fonte de todos os bens<sup><a name="r2"></a><a href="#n2">2</a></sup> 
        e, em outra ocasi&atilde;o, apresenta o juro como fruto de trabalho alheio<sup><a name="r3"></a><a href="#n3">3</a></sup>; 
        James Stuart, que se move, embora com menor &ecirc;nfase, nesta mesma 
        linha de pensamento; Sonnenfels, que eventualmente designa os capitalistas 
        como a classe daqueles &quot;que n&atilde;o trabalham e se alimentam do 
        suor das classes trabalhadoras&quot;<a name="r4"></a><a href="#n4"><sup>4</sup></a>; 
        e Busch, que tamb&eacute;m considera o juro de capital (&eacute; verdade 
        que ele s&oacute; trata do juro estipulado para empr&eacute;stimos) [p.243] 
        o &quot;ganho de propriedade obtido por ind&uacute;stria alheia&quot;<sup><a name="r5"></a><a href="#n5">5</a></sup>. 
      </p>
      <p>Provavelmente esses exemplos poderiam ser multiplicados se fiz&eacute;ssemos 
        uma pesquisa ativa na literatura mais antiga.</p>
      <p><font color="000088" size="2" face="Georgia, Times New Roman, Times, serif"><strong><font size="3">5.</font><font size="3"> 
        Fontes de teorias da explora&ccedil;&atilde;o mais expl&iacute;citas e 
        mais agressivas</font></strong></font></p>
      <p> </p>
      <p>Contudo, o nascimento da teoria da explora&ccedil;&atilde;o como doutrina 
        consciente e coerente s&oacute; se pode situar num per&iacute;odo posterior. 
        Antes dele aconteceram mais dois fatos preparat&oacute;rios. Primeiro, 
        como foi mencionado acima, o desenvolvimento e populariza&ccedil;&atilde;o 
        da teoria do valor, de Ricardo, que forneceu a base te&oacute;rica na 
        qual a teoria da explora&ccedil;&atilde;o pode crescer naturalmente; e, 
        depois, o avan&ccedil;o vitorioso de uma produ&ccedil;&atilde;o capitalista 
        em massa, que, criando e expondo uma abissal oposi&ccedil;&atilde;o entre 
        capital e trabalho, prop&ocirc;s simultaneamente a quest&atilde;o do juro 
        de capital sem trabalho como um dos grandes problemas sociais.</p>
      <p>Sob tais influ&ecirc;ncias, parece que nossa era est&aacute; madura, 
        desde os anos vinte do s&eacute;culo XIX, para a elabora&ccedil;&atilde;o 
        sistem&aacute;tica da teoria da explora&ccedil;&atilde;o. Entre os primeiros 
        te&oacute;ricos que a fundamentaram mais amplamente (deixo de lado, nessa 
        hist&oacute;ria da teoria, os &quot;comunistas pr&aacute;ticos&quot; cujos 
        esfor&ccedil;os naturalmente se enraizavam em id&eacute;ias semelhantes) 
        temos William Thompson na Inglaterra e Sismondi na Fran&ccedil;a.</p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>6. 
        William Thompson e a explora&ccedil;&atilde;o dos trabalhadores</strong></font></p>
      <p>Thompson<sup><a name="r6"></a><a href="#n6">6</a></sup> elaborou de maneira 
        breve mas notavelmente clara e perspicaz os princ&iacute;pios b&aacute;sicos 
        da teoria da explora&ccedil;&atilde;o. Come&ccedil;a com a premissa te&oacute;rica 
        de que o trabalho &eacute; a fonte de todo valor, e chega &agrave; conclus&atilde;o 
        pr&aacute;tica de que os produtores devem receber todo o lucro do que 
        produziram. Com rela&ccedil;&atilde;o a essa exig&ecirc;ncia do lucro 
        total do trabalho, constata que os trabalhadores, na verdade, se limitam 
        a receber um sal&aacute;rio que mal cobre suas necessidades de sobreviv&ecirc;ncia, 
        enquanto a mais-valia (valor adicional,<em> super&aacute;vit</em>), que 
        pode ser provocada com aux&iacute;lio de maquinaria e de capital adicional 
        com a mesma quantidade de trabalho, &eacute; auferida pelos capitalistas, 
        que juntaram capital e o adiantaram aos trabalhadores. Por isso, renda 
        de terras e juro de capital representam descontos no produto total do 
        trabalho a que os trabalhadores teriam direito.<sup><a name="r7"></a><a href="#n7">7</a></sup></p>
      <p>H&aacute; uma cis&atilde;o nos pontos de vista quanto &agrave; medida 
        da influ&ecirc;ncia de Thompson sobre a posterior evolu&ccedil;&atilde;o 
        da literatura. Suas pistas vis&iacute;veis s&atilde;o muito poucas. Na 
        literatura especializada inglesa, a orienta&ccedil;&atilde;o de Thompson 
        teve pouco eco,<a name="r8"></a><a href="#n8"><sup>8</sup></a> e os mais 
        conhecidos socialistas da literatura especializada francesa e alem&atilde; 
        pelo menos externamente n&atilde;o se ligaram a ele. E dif&iacute;cil 
        decidir se a id&eacute;ia que Anton Menger<sup><a name="r9"></a><a href="#n9">9</a></sup> 
        recentemente defendeu com entusiasmo, de que Marx e Rodbertus tiraram 
        suas mais importantes teorias socialistas de modelos ingleses e franceses 
        antigos, especialmente de Thompson, tem fundamento. N&atilde;o considero 
        essa id&eacute;ia muito convincente. Quando uma doutrina, por assim dizer, 
        est&aacute; &quot;no ar&quot;, nem sempre se deve considerar &quot;empr&eacute;stimo&quot; 
        a concep&ccedil;&atilde;o do mesmo pensamento: a originalidade de um escritor 
        n&atilde;o se fundamenta nem se prejudica por ele ter expressado alguns 
        anos antes ou depois um pensamento desses. Ao contr&aacute;rio, sua for&ccedil;a 
        criadora prova-se no fato de ele conseguir [p.244] fazer acr&eacute;scimos 
        originais &agrave; id&eacute;ia, assim construindo uma doutrina viva e 
        coerente. Ali&aacute;s, em assuntos cient&iacute;ficos &#8212; embora 
        haja exce&ccedil;&otilde;es &#8212; muitas vezes a manifesta&ccedil;&atilde;o 
        intuitiva de uma id&eacute;ia &eacute; muito menos importante e merit&oacute;ria 
        do que a fundamenta&ccedil;&atilde;o e execu&ccedil;&atilde;o bem alicer&ccedil;adas 
        dessa id&eacute;ia. Lembro a conhecida rela&ccedil;&atilde;o de Darwin 
        para com a premoni&ccedil;&atilde;o de Goethe quanto &agrave; teoria evolucionista. 
        Ou, em nosso campo, recordo Adam Smith, que, das sementes do pensamento 
        de Locke, no sentido de que trabalho &eacute; fonte de toda riqueza, desenvolveu 
        seu famoso &quot;sistema industrial&quot;. Em nosso caso parece-me que 
        Rodbertus e Marx conceberam e desenvolveram com tamanha originalidade 
        a id&eacute;ia da explora&ccedil;&atilde;o, que, pessoalmente, n&atilde;o 
        os pretendo apresentar como &quot;emprestadores&quot;, nem reciprocamente 
        nem com rela&ccedil;&atilde;o aos antecessores.<a name="r10"></a><a href="#n10"><sup>10</sup></a></p>
      <p><font color="000088" size="3"><strong>7. Sismondi e a explora&ccedil;&atilde;o 
        dos trabalhadores</strong></font></p>
      <p>Em contrapartida, &eacute; indubitavelmente grande e abrangente a influ&ecirc;ncia 
        de Sismondi.</p>
      <p>Quando cito Sismondi como representante da teoria da explora&ccedil;&atilde;o, 
        fa&ccedil;o-o com certa reserva. &Eacute; que Sismondi elaborou uma doutrina 
        que cont&eacute;m em si todos os tra&ccedil;os essenciais da teoria da 
        explora&ccedil;&atilde;o, menos um: ele n&atilde;o pronuncia uma senten&ccedil;a 
        de rep&uacute;dio ao juro de capital. Ele &eacute;, simplesmente, o escritor 
        de um per&iacute;odo de transi&ccedil;&atilde;o: no fundo, devotado &agrave; 
        causa da nova teoria, ainda n&atilde;o rompera por inteiro com a teoria 
        antiga, e por isso recuava diante de certas conseq&uuml;&ecirc;ncias extremas 
        da nova posi&ccedil;&atilde;o.</p>
      <p>A grande e influente obra de Sismondi, que interessa principalmente &agrave; 
        nossa quest&atilde;o, s&atilde;o seus <em>Nouveaux principes d'&eacute;conomie 
        politique</em><sup><a name="r11"></a><a href="#n11">11</a></sup>. Sismondi 
        nela se aproxima de Adam Smith. Aceita a tese deste de que o trabalho 
        &eacute; a &uacute;nica fonte de toda riqueza,<sup><a name="r12"></a><a href="#n12">12</a></sup> 
        concordando entusiasticamente com ela (p. 51). Censura o fato de que freq&uuml;entemente 
        se considerem as tr&ecirc;s formas de ganho &#8212; renda, ganho de capital 
        e sal&aacute;rio &#8212; como tr&ecirc;s fontes diversas, relacionadas 
        &agrave; terra, ao capital e ao trabalho. Na verdade, segundo ele, todo 
        ganho vem s&oacute; do trabalho, e aquelas tr&ecirc;s categorias seriam 
        maneiras diferentes de se participar dos frutos do trabalho humano (p. 
        85). O trabalhador, que pelo seu trabalho cria todos os bens, n&atilde;o 
        conseguiu, &quot;em nosso est&aacute;gio de civiliza&ccedil;&atilde;o&quot;, 
        manter a propriedade sobre os meios necess&aacute;rios de produ&ccedil;&atilde;o. 
        De um lado, a terra &eacute; habitualmente propriedade privada de outra 
        pessoa, que, como recompensa ao trabalhador pela colabora&ccedil;&atilde;o 
        da &quot;for&ccedil;a produtiva&quot;, toma para si uma parte d&oacute;s 
        frutos do trabalho; essa parcela &#8212; que fica para o propriet&aacute;rio 
        &#8212; chama-se lucro da terra. De outro lado, o trabalhador produtivo 
        habitualmente n&atilde;o tem suficiente provis&atilde;9 de alimentos dos 
        quais pudesse viver durante a execu&ccedil;&atilde;o de seu trabalho. 
        Tampouco possui a mat&eacute;ria bruta necess&aacute;ria &agrave; produ&ccedil;&atilde;o 
        ou os &#8212; n&atilde;o raro dispendiosos &#8212; instrumentos e m&aacute;quinas. 
        O rico, que possui todas essas coisas, [p. 245] obt&eacute;m assim certo 
        controle sobre o trabalho do pobre: sem participar ele mesmo do trabalho, 
        toma a si, como recompensa pelas vantagens que oferece ao pobre, a melhor 
        parte dos frutos do trabalho<em> (&quot;Ia part Ia plus importante de 
        son trauail</em>&quot;). Essa parte &eacute; o ganho de capital (pp. 86 
        e 87). Assim, como decorr&ecirc;ncia da organiza&ccedil;&atilde;o da sociedade, 
        a riqueza adquiriu a capacidade de multiplicar-se atrav&eacute;s do trabalho 
        alheio (p.82).</p>
      <p>Embora no trabalho di&aacute;rio o trabalhador produza bem mais do que 
        sua necessidade de cada dia, depois da divis&atilde;o com donos das terras 
        e capitalistas raramente lhe sobra mais do que um sustento m&iacute;nimo 
        irrecus&aacute;vel que recebe em forma de sal&aacute;rio. A raz&atilde;o 
        disso est&aacute; na depend&ecirc;ncia em que ele se encontra em rela&ccedil;&atilde;o 
        ao empres&aacute;rio, dono do capital. O trabalhador precisa muito mais 
        do seu sustento do que o empres&aacute;rio precisa do trabalho dele. O 
        trabalhador necessita do sal&aacute;rio para viver, enquanto o empres&aacute;rio 
        apenas necessita do trabalho alheio para obter lucro. Assim, geralmente 
        a barganha desfavorece o trabalhador: este precisa contentar-se com um 
        sal&aacute;rio insignificante, enquanto a parte do le&atilde;o nas vantagens 
        decorrentes da produtividade crescente fica nas m&atilde;os do empres&aacute;rio 
        (p. 91 ss.).</p>
      <p>Quem tiver seguido at&eacute; aqui as id&eacute;ias de Sismondi, lendo 
        entre [p.246] outras a frase que diz que &quot;os ricos devoram o produto 
        do trabalho alheio&quot; (p. 81), deve esperar que Sismondi finalmente 
        declare, e repudie, o juro de capital como um ganho extorsivo, que deve 
        ser condenado. Mas Sismondi n&atilde;o tira essa conclus&atilde;o de suas 
        id&eacute;ias. Ao contr&aacute;rio, num inesperado volteio, em algumas 
        express&otilde;es vagas e obscuras, favorece o juro de capital, e o apresenta 
        como coisa justa. Primeiramente, diz que o dono da terra adquiriu, pelo 
        trabalho original de tornar a terra cultiv&aacute;vel, ou pela ocupa&ccedil;&atilde;o 
        de terras sem dono, um direito sobre o lucro da terra (p. 1] O). Analogamente, 
        atribui ao dono do capital o direito ao juro do capital, que se fundamenta 
        no mesmo &quot;trabalho origina!&quot; gra&ccedil;as ao qual esse capital 
        existe (p. 111). Esses dois tipos de renda t&ecirc;m uma caracter&iacute;stica 
        comum, qual seja a de constitu&iacute;rem, ambos, renda de propriedade, 
        e podem, pois, ser contrastados com a renda advinda do trabalho. Mesmo 
        assim, Sismondi procura atribuir-lhes uma boa reputa&ccedil;&atilde;o, 
        demonstrando que eles tamb&eacute;m devem sua origem ao trabalho, sendo 
        a &uacute;nica diferen&ccedil;a decorrente do fato de que sua honrosa 
        origem data de um per&iacute;odo anterior. Os trabalhadores ganham anualmente 
        um novo direito de renda por novo trabalho, enquanto os propriet&aacute;rios, 
        em &eacute;poca anterior, obtiveram, atrav&eacute;s de um trabalho inicial, 
        um direito permanente que possibilita um trabalho anual cada vez mais 
        vantajoso(p. 112).<a name="r13"></a><a href="#n13"><sup>13</sup></a> &quot;Cada 
        um recebe sua parte nos ganhos nacionais unicamente na medida em que ele 
        pr&oacute;prio, ou seu representante, colaborou, ou colabora, para a exist&ecirc;ncia 
        de tais ganhos&quot;, conclui ele. Naturalmente n&atilde;o diz se, nem 
        como, essa afirma&ccedil;&atilde;o pode-se harmonizar com a anterior de 
        que o juro de capital &eacute; retirado dos frutos do trabalho alheio.</p>
      <p>As conclus&otilde;es que Sismondi n&atilde;o havia ousado tirar da sua 
        teoria foram logo tiradas por outros, e de maneira muito decidida. Ele 
        &eacute; a ponte entre Smith e Ricardo e as subseq&uuml;entes doutrinas 
        do socialismo e comunismo. Estes, com sua teoria de valores, tinham proporcionado 
        o surgimento da teoria da explora&ccedil;&atilde;o, mas ainda n&atilde;o 
        a haviam elaborado. Sismondi virtualmente levara a efeito a teoria da 
        explora&ccedil;&atilde;o, sem, contudo, orient&aacute;-la para o terreno 
        pol&iacute;tico-social. A ele segue-se aquela for&ccedil;a maci&ccedil;a 
        que, sob o r&oacute;tulo de socialismo e comunismo, continua a seq&uuml;&ecirc;ncia 
        l&oacute;gica da antiga doutrina de valores com todas as suas conseq&uuml;&ecirc;ncias 
        te&oacute;ricas e pr&aacute;ticas, e chega finalmente &agrave; conclus&atilde;o 
        de que &quot;<em>juro &eacute; explora&ccedil;&atilde;o, e, portanto, 
        deve ser eliminado</em>&quot;.</p>
      <p><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"><strong>C. 
        Socialistas</strong></font></p>
      <p>Para mim n&atilde;o haveria interesse te&oacute;rico em fazer excertos 
        da volumosa literatura socialista do s&eacute;culo XIX em todas as passagens 
        em que ela anuncia a teoria da explora&ccedil;&atilde;o. Eu teria de cansar 
        meu leitor com grande quantidade de paralelos que, quase sem varia&ccedil;&atilde;o 
        de voc&aacute;bulos, resultariam numa longa monotonia, e que na sua maior 
        parte se contentam em afirmar as teses cardinais da teoria da explora&ccedil;&atilde;o, 
        sem acrescentar, para sua comprova&ccedil;&atilde;o, mais do que refer&ecirc;ncias 
        &agrave; autoridade de Ricardo, ou alguns lugares-comuns. A maioria dos 
        socialistas &quot;cient&iacute;ficos&quot; exercitou a sua for&ccedil;a 
        intelectual muito mais no ataque c&aacute;ustico &agrave;s teorias advers&aacute;rias 
        do que na fundamenta&ccedil;&atilde;o de suas pr&oacute;prias teorias.</p>
      <p>Por isso, contento-me com mencionar, na massa de autores com tend&ecirc;ncias 
        socialistas, alguns poucos homens que se tornaram importantes para a evolu&ccedil;&atilde;o 
        ou divulga&ccedil;&atilde;o da teoria em quest&atilde;o.</p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>8. 
        Proudhone a explora&ccedil;&atilde;o dos trabalhadores</strong></font></p>
      <p>Entre esses autores destaca-se P. J. Proudhon, autor de Contradictions 
        &eacute;conomiques, gra&ccedil;as &agrave; clareza de seus pontos de vista 
        e &agrave; sua dial&eacute;tica brilhante, qualidades que fizeram dele 
        o mais eficaz ap&oacute;stolo da teoria da explora&ccedil;&atilde;o na 
        Fran&ccedil;a. Como nos interessa mais o conte&uacute;do do que a forma, 
        deixo de lado a reprodu&ccedil;&atilde;o detalhada de exemplos do estilo 
        de Proudhon, contentando-me em resumir em poucas frases a ess&ecirc;ncia 
        de sua doutrina. H&aacute; de se notar imediatamente que, excetuando algumas 
        singularidades externas, ela se distingue muito pouco do esquema geral 
        inicial da teoria da explora&ccedil;&atilde;o.</p>
      <p>Para come&ccedil;ar, Proudhon considera certo que o trabalho cria todo 
        valor. Por isso o trabalhador tem um direito natural de propriedade de 
        seu produto integral. No contrato de sal&aacute;rio ele cede esse direito 
        ao dono do capital, em troca de um sal&aacute;rio pelo trabalho, sal&aacute;rio 
        este que &eacute; menor do que o produto cedido. Com isso ele &eacute; 
        logrado, uma vez que, n&atilde;o conhecendo seu direito natural, n&atilde;o 
        sabe a magnitude da concess&atilde;o que fez, nem o sentido do contrato 
        que o propriet&aacute;rio firma com ele. E este &uacute;ltimo se utiliza 
        do engano e da surpresa, para n&atilde;o dizer mesmo que pratica dolo 
        e fraude (&quot;<em>erreur et surprise, si m&ecirc;me on ne doit dire 
        doI et fraude</em>&quot;) [p. 247].</p>
      <p>Acontece, assim, que hoje em dia o trabalhador n&atilde;o consegue comprar 
        seu pr&oacute;prio produto. No mercado seu produto custa mais do que a 
        quantia que ele recebeu como sal&aacute;rio; custa mais em fun&ccedil;&atilde;o 
        da soma de toda sorte de ganhos ligados ao direito de propriedade que, 
        agora, sob diversas denomina&ccedil;&otilde;es, tais como lucro, juro, 
        interesse, renda, arrendamento, d&iacute;zimo etc..., constituem uma soma 
        de &quot;tributos&quot; (aubaines) que s&atilde;o impostos sobre o trabalho. 
        O que, por exemplo, 20 milh&otilde;es de trabalhadores produziram por 
        um sal&aacute;rio anual de 20 bilh&otilde;es de francos, custa, por causa 
        desses ganhos, que passam a ser inclu&iacute;dos no custo, 25 bilh&otilde;es. 
        Mas isso significa &quot;que os trabalhadores que, para poder viver, s&atilde;o 
        for&ccedil;ados a comprar de volta esses mesmos produtos, t&ecirc;m de 
        pagar cinco pelo mesmo que produziram por um sal&aacute;rio de quatro, 
        ou que ter&atilde;o de jejuar um em cada cinco dias&quot;. Assim o juro 
        &eacute; um imposto adicional sobre o trabalho, uma reten&ccedil;&atilde;o 
        (<em>retenue</em>) no sal&aacute;rio de trabalho.<a name="r14"></a><a href="#n14"><sup>14</sup></a></p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>9. 
        Rodbertus e a explora&ccedil;&atilde;o dos trabalhadores</strong></font></p>
      <p>Equipar&aacute;vel a Proudhon por sua pureza de inten&ccedil;&otilde;es, 
        mas muito superior a ele em termos de profundidade de pensamentos e de 
        pondera&ccedil;&atilde;o, embora inferior ao ardente franc&ecirc;s no 
        que concerne &agrave; exposi&ccedil;&atilde;o das id&eacute;ias, &eacute; 
        o alem&atilde;o Rodbertus. Para o historiador de economia, ele &eacute; 
        a mais importante personalidade aqui citada. Por longo tempo desconheceu-se 
        a sua import&acirc;ncia cient&iacute;fica, e, por estranho que pare&ccedil;a, 
        Isso deveu-se precisamente ao tato de seu trabalho ser t&atilde;o cient&iacute;fico. 
        Por n&atilde;o se dirigir, como outros., diretamente ao povo, por se restringir 
        particularmente &agrave; pesquisa te&oacute;rica, por ser comedido e reservado 
        em rela&ccedil;&atilde;o &agrave;s sugest&otilde;es pr&aacute;ticas voltadas 
        para o interesse direto das massas, por longo tempo foi bem menos famoso 
        do que homens menos importantes que pegavam em segunda m&atilde;o suas 
        id&eacute;ias e as apresentavam numa forma agrad&aacute;vel &agrave;s 
        massas. S&oacute; mais recentemente Rodbertus, esse socialista sedutor, 
        foi tratado com justi&ccedil;a e reconhecido como par espiritual do moderno 
        socialismo cient&iacute;fico. Em lugar das acaloradas agress&otilde;es 
        e ant&iacute;teses ret&oacute;ricas que a massa dos socialistas tanto 
        gosta de exibir, Rodbertus deixou uma doutrina profunda, de pensamento 
        honesto, sobre a distribui&ccedil;&atilde;o dos bens. Essa doutrina, embora 
        enganada em muitos pontos, tem suficiente valor para assegurar ao seu 
        autor uma import&acirc;ncia permanente entre os t&eacute;cnicos da economia.</p>
      <p>Reservo-me o direito de voltar, mais adiante, detidamente &agrave; sua 
        f&oacute;rmula de teoria da explora&ccedil;&atilde;o. No momento, falarei 
        de dois seguidores seus, que se distinguem um do outro tanto quanto de 
        seu antecessor Rodbertus.</p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>10. 
        Ferdinand Lassalle e a explora&ccedil;&atilde;o dos trabalhadores</strong></font></p>
      <p>Um dos seguidores de Rodbertus &eacute; Ferdinand Lassalle, o mais eloq&uuml;ente 
        &#8212; embora, em conte&uacute;do, menos brilhante &#8212; dos l&iacute;deres 
        socialistas. Menciono-o aqui apenas pelo muito que influiu, gra&ccedil;as 
        &agrave; sua brilhante eloq&uuml;&ecirc;ncia, na difus&atilde;o da teoria 
        da explora&ccedil;&atilde;o. No entanto, sua contribui&ccedil;&atilde;o 
        para o desenvolvimento dessa teoria &eacute; nula. Por isso n&atilde;o 
        [p. 248] &eacute; necess&aacute;rio reproduzir, atrav&eacute;s de cita&ccedil;&atilde;o 
        de textos, sua doutrina, que &eacute; a de seus antecessores. Contento-me 
        em indicar, atrav&eacute;s de notas de rodap&eacute;, algumas das passagens 
        mais marcantes de sua obra .<a name="r15"></a><a href="#n15"><sup>15</sup></a></p>
      <p><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"><strong>D. 
        Aceita&ccedil;&atilde;o da teoria da explora&ccedil;&atilde;o n&atilde;o 
        restrita aos socialistas</strong></font></p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>11. 
        Id&eacute;ias de Guth sobre a explora&ccedil;&atilde;o dos trabalhadores</strong></font></p>
      <p>Embora a teoria da explora&ccedil;&atilde;o tenha sido desenvolvida especialmente 
        por te&oacute;rico, socialistas, as id&eacute;ias que lhes eram pr&oacute;prias 
        encontraram aceita&ccedil;&atilde;o em outros meios intelectuais, em diversos 
        graus e maneiras.</p>
      <p>Muitos aceitam por completo a teoria da explora&ccedil;&atilde;o, ou 
        quando muito recusam apenas suas aplica&ccedil;&otilde;es pr&aacute;ticas 
        mais extremas. Nessa posi&ccedil;&atilde;o encontra-se, por exemplo, B. 
        Guth.<a name="r16"></a><a href="#n16"><sup>16</sup></a> Ele aceita integralmente 
        todos os princ&iacute;pios essenciais dos socialistas. Para ele, o trabalho 
        &eacute; a &uacute;nica fonte de valor. O lucro nasce porque, em fun&ccedil;&atilde;o 
        da concorr&ecirc;ncia desfavor&aacute;vel, o sal&aacute;rio do trabalho 
        fica sempre aqu&eacute;m do seu produto. Ali&aacute;s, Guth n&atilde;o 
        receia empregar para esse fato a express&atilde;o &aacute;spera &quot;explora&ccedil;&atilde;o&quot;, 
        como termo t&eacute;cnico. Mas, ao final, esquiva-se das conseq&uuml;&ecirc;ncias 
        pr&aacute;ticas dessa doutrina, atrav&eacute;s de algumas cl&aacute;usulas 
        de tergiversa&ccedil;&atilde;o: &quot;Longe de n&oacute;s querer tachar 
        a explora&ccedil;&atilde;o do trabalhador &#8212; considerada como fonte 
        do lucro original &#8212; de a&ccedil;&atilde;o injustificada do ponto 
        de vista legal: at&eacute; certo ponto, ela se fundamenta num acordo livre 
        entre o empregador e o empregado, realizado, &eacute; verdade, em condi&ccedil;&otilde;es 
        habitualmente desfavor&aacute;veis a este &uacute;ltimo.&quot; O sacrif&iacute;cio 
        realizado pelo trabalhador &quot;explorado&quot; &eacute; antes um &quot;adiantamento 
        a ser recompensado&quot;. Isto porque a multiplica&ccedil;&atilde;o do 
        capital aumenta sempre mais a produtividade do trabalho; consequentemente, 
        os produtos do trabalho se tornam mais baratos, e o trabalhador pode comprar 
        mais com seu sal&aacute;rio: seu sal&aacute;rio concreto, portanto, tamb&eacute;m 
        sobe. Por causa da &quot;maior procura, cresce o campo de trabalho do 
        trabalhador, fazendo subir seu sal&aacute;rio em dinheiro&quot;. A &quot;explora&ccedil;&atilde;o&quot; 
        assemelha-se, pois, a um emprego de capital que, atrav&eacute;s de seu 
        efeito indireto, aumenta em porcentagens crescentes o lucro do trabalhador.<sup><a name="r17" id="r17"></a><a href="#n17">17</a></sup></p>
      <p><font color="000088" size="3" face="Georgia, Times New Roman, Times, serif"><strong>12. 
        Id&eacute;ias de D&uuml;hring sobre a explora&ccedil;&atilde;o dos trabalhadores</strong></font></p>
      <p>Tamb&eacute;m D&uuml;hring, em sua teoria do juro, se restringe &agrave; 
        vis&atilde;o socialista... &quot;O car&aacute;ter do ganho de capital 
        &eacute; uma usurpa&ccedil;&atilde;o da parte principal do produto da 
        for&ccedil;a do trabalho... O aumento da produtividade do trabalho e a 
        diminui&ccedil;&atilde;o do tempo despendido nesse trabalho [p. 249] s&atilde;o 
        efeitos do aperfei&ccedil;oamento e da expans&atilde;o dos meios de produ&ccedil;&atilde;o; 
        mas o fato de que os obst&aacute;culos e dificuldades da produ&ccedil;&atilde;o 
        se reduzem, acrescido ao fato de que o trabalho n&atilde;o-especializado 
        se torna mais produtivo pela aquisi&ccedil;&atilde;o de novas t&eacute;cnicas, 
        n&atilde;o d&aacute; ao instrumento.</p>
      <p>Inanimado o direito de absorver o m&iacute;nimo ganho al&eacute;m daquele 
        que &eacute; exigido para a sua reprodu&ccedil;&atilde;o. O ganho de capital, 
        portanto, n&atilde;o &eacute; conceito que se possa desenvolver na base 
        de afirma&ccedil;&otilde;es relativas unicamente &agrave; produ&ccedil;&atilde;o, 
        ou de afirma&ccedil;&otilde;es que se encaixem no esquema de um determinado 
        sistema econ&ocirc;mico. &Eacute; uma forma de apropria&ccedil;&atilde;o, 
        e um resultado das condi&ccedil;&otilde;es de distribui&ccedil;ao&quot;.<sup><a name="r18"></a><a href="#n18">18</a></sup></p>
      <p>Um segundo grupo de escritores aceita ecleticamente as id&eacute;ias 
        da teoria da explora&ccedil;&atilde;o incorporando-as a seus outros pontos 
        de vista sobre o problema do juro. Assim fazem, por exemplo, John Stuart 
        Mill e Schaffle.<a name="r02"></a><sup><sup><a href="#n02">*</a></sup></sup></p>
      <p>Finalmente, outros ainda, se n&atilde;o se impressionaram com .os textos 
        socialistas a ponto de aceitarem todo o seu corpo de doutrinas, mesmo 
        assim incorporaram isoladamente alguns dos seus tra&ccedil;os importantes. 
        Parece-me que o mais importante acontecimento nesse campo foi o fato de 
        um renomado grupo de professores universit&aacute;rios alem&atilde;es, 
        os &quot;socialistas de c&aacute;tedra&quot;, terem revivido o velho conceito 
        de que o trabalho &eacute; a &uacute;nica fonte de todo valor, a &uacute;nica 
        for&ccedil;a &quot;criadora de valor&quot;.</p>
      <p><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"><strong>E. 
        O princ&iacute;pio essencial da teoria: o trabalho &eacute; a &uacute;nica 
        fonte de todo valor</strong></font> </p>
      <p>&Eacute; estranho o destino que teve esse conceito, cuja aceita&ccedil;&atilde;o 
        ou rejei&ccedil;&atilde;o &eacute; de enorme import&acirc;ncia para se 
        julgarem os mais relevantes fen&ocirc;menos da economia. Ele surgiu originalmente 
        na economia inglesa, e, nos primeiros dec&ecirc;nios ap&oacute;s a publica&ccedil;&atilde;o 
        da teoria de Smith, foi juntamente com ela divulgado. Mais tarde, por 
        influ&ecirc;ncia dos ensinamentos de Say, que elaborou a teoria dos tr&ecirc;s 
        fatores da produ&ccedil;&atilde;o &#8212; natureza, trabalho, capital 
        &#8212;, e depois por influ&ecirc;ncia de Hermann e Senior, o conceito 
        caiu em descr&eacute;dito entre a maioria dos economistas, mesmo da escola 
        inglesa. Por algum tempo s&oacute; foi cultivado pelo grupo dos intelectuais 
        socialistas. Quando os intelectuais socialistas alem&atilde;es o retomaram, 
        retirando-o dos textos de Proudhon, Rodbertus e Marx, esse conceito voltou 
        a receber firme apoio dos economistas acad&ecirc;micos. Parece mesmo que, 
        sustentado pela boa reputa&ccedil;&atilde;o dos l&iacute;deres daquela 
        escola alem&atilde;, ele poder&aacute; ressurgir vitorioso na literatura 
        de todas as na&ccedil;&otilde;es.<sup><a name="r19"></a><a href="#n19">19</a></sup></p>
      <p>Passo agora ao exame cr&iacute;tico da teoria da explora&ccedil;&atilde;o: 
        veremos se ela &eacute; ou n&atilde;o desej&aacute;vel.</p>
      <p><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"><strong>Notas</strong></font></p>
      <p><a href="#r0"><font size="2">*</font></a><font size="2"><a name="n0"></a> 
        Os n&uacute;meros entre colchetes correspondem &agrave; pagina&ccedil;&atilde;o 
        original de <em>Capital e juro</em>, Libertarian Press, South Holland, 
        lIIinois, 1959. As refer&ecirc;ncias de B&ouml;hm- Bawerk se baseiam nessa 
        pagina&ccedil;ao original</font></p>
      <p><font size="2"><a name="n1"></a><a href="#r1">1</a> Escrito em 1884 e 
        mantido nas edi&ccedil;&otilde;es de 1900, 1914 e 1921.</font></p>
      <p><font size="2"><a name="n2"></a><a href="#r2">2</a><em> Civil Government</em> 
        (Vol. II, cap. V, &sect; 40). O trecho que reproduzo aqui, segundo tradu&ccedil;&atilde;o 
        de &quot;Roscher em seu trabalho Hist&oacute;ria&quot; da economia inglesa, 
        diz o seguinte: &quot;<em>Tamb&eacute;m n&atilde;o causa tanta estranheza. 
        como poderia parecer &agrave; primeira vista, o fato de que a propriedade 
        do trabalho consiga superar a comunidade da terra, Pois. com efeito, &eacute; 
        o trabalho que d&aacute; a cada coisa um valor diverso, Pensemos na diferen&ccedil;a 
        entre um acre de terra plantado com tabaco ou a&ccedil;&uacute;car, semeado 
        com trigo ou cevada. e um acre da mesma terra n&atilde;o cultivado, e 
        veremos que a melhoria introduzida pelo trabalho constitui a maior parte 
        do valor. Penso que &eacute; uma avalia&ccedil;&atilde;o muito moderada 
        dizer que 9/10 dos produtos do solo &uacute;teis &agrave; vida humana 
        provem do trabalho: sim, se quisermos avaliar corretamente as coisas conforme 
        as usamos, calculando-lhes os v&aacute;rios gastos - o que nelas vem da 
        natureza e o que se deve ao trabalho -, veremos que em geral 99 por cento 
        se devem inteiramente ao trabalho</em>&quot;.</font></p>
      <p><font size="2"><a name="n3"></a><a href="#r3">3</a> <em>Considerations 
        of the consequences of the /owering of interest etc.</em> 1691 (p, 24).</font></p>
      <p><font size="2"><a name="n4"></a><a href="#r3">4</a> <em>Hand/ungswissenscha</em>/t. 
        2, ed. (p.430).</font></p>
      <p><font size="2"><a name="n5"></a><a href="#r5">5</a> Geldumlaul (Cap. 
        111, &sect; 26).</font></p>
      <p><font size="2"><a name="n6"></a><a href="#r6">6</a> <em>An Inquiry into 
        the Principies of the Distribution of1 Wealth most Conducive to Human 
        Happiness,, 1824. Sobre Thompson e seus antecessores imediatos Godwin 
        e Hall, ver Anton Menger, Das Recht auf den uollen Arbeitsertragl. Stuttgart 
        1866. &sect; &sect; 3-5, e Held, Zwei B&uuml;cher zur sozialen Geschichte 
        Englands, Leipzig. 1881</em> (pp. 89 ss., e 378ss.).</font></p>
      <p><font size="2"><a name="n7"></a><a href="#r7">7</a> Cf. Anton Menger. 
        op. cit., &sect; 5.</font></p>
      <p><font size="2"><a name="n8"></a><a href="#r8">8</a> Dois trabalhos de 
        Hodgskin pertencem a este mesmo per&iacute;odo e orienta&ccedil;&atilde;o: 
        um &eacute; o seu pouco conhecido <em>Popular Political Economy</em>; 
        o outro, um texto publicado anonimamente com o significativo t&iacute;tulo 
        <em>Labour Defended against the Claims of Capital</em>. Eu pr&oacute;prio 
        n&atilde;o tive acesso aos livros, e s&oacute; tomei conhecimento deles 
        atrav&eacute;s de cita&ccedil;&otilde;es encontradas em outros autores 
        ingleses da mesma &eacute;poca. Especialmente Read e Scrope os citam muitas 
        vezes, polemizando contra seu conte&uacute;do. O t&iacute;tulo completo 
        do texto an&ocirc;nimo &eacute;: <em>Labour Defended against lhe Claims 
        of Capital</em>; <em>or the Unproductiueness o/ Capital Proued. by a labourer</em>, 
        London, 1825. Deduzo que Hodgskin seja o autor desse trabalho por causa 
        de um. coment&aacute;rio de Scrope, na p. 150 do seu <em>Principies of 
        Political Economy</em>, Londres. 1833. Reproduzo algumas passagens caracter&iacute;sticas. 
        segundo cita&ccedil;&otilde;es de Read::&quot;<em>All the benefits attributed 
        to capital arise from co-existing and skilled labor</em>&quot; (Introdu&ccedil;&atilde;o). 
        Mais adiante admite-se que, com a ajuda de instrumentos e m&aacute;quinas. 
        se podem produzir mais e melhores pr9dutos do que sem eles: mas segue-se 
        a seguinte observa&ccedil;&atilde;o:</font></p>
      <p><font size="2">&quot;<em>But the question then occurs what produces instruments 
        and machines. and in what degree do they aid production independent of 
        the labourer, so that the owners of them are entitled to by far the greater 
        part of the whole produce of the country? Are they or are they not lhe 
        produce of labour? Do they or do they not constitute an efficient means 
        of production separate from labour? Are they or are they not so much inert. 
        decaying, and dead matter. of no utility whatever, possessing; no productive 
        power wbatever, but as they are guided, directed and applied by skillful 
        hands? </em>(p. 14).</font></p>
      <p><font size="2"><a name="n9"></a><a href="#r9">9</a> Cf. Anton Menger, 
        op. cit. Pref&aacute;cio (p. V, e p. 53, 79 e ss., 97 e muitas outras).</font></p>
      <p><font size="2"><a name="n10"></a><a href="#r10">10</a> A. Wagner expressou-se 
        de forma semelhante em Grundlegung,3. ed. (Parte I p. 37. Nota 1. e Parte 
        II p.281).</font></p>
      <p><font size="2"><a name="n11"></a><a href="#r11">11</a> 1a ed, 1819, 2a 
        ed. Paris. 1827. A cita&ccedil;&atilde;o &eacute; tirada da &uacute;ltima 
        edi&ccedil;&atilde;o. Na obra anterior de Sismondi, ainda muito pr&oacute;xima 
        da doutrina cl&aacute;ssica. De <em>La richesse commerciale</em>. 1803, 
        encontra-se entre outros um coment&aacute;rio interessante, de que o emprego 
        de cada trabalhador produtivo envolve uma troca de bens presen- tes por 
        bens futuros. Os bens presentes s&atilde;o os que s&atilde;o dados ao 
        trabalhador como sal&aacute;rio. em troca dos bens futuros. ou seja. aqueles 
        que ele receber&aacute; no futuro com o produto do seu trabalho (op. cit., 
        p. 53). Uma cita&ccedil;&atilde;o de Salz. <em>Beitr&auml;ge zur Geschichte 
        und Kritik der Lohnfondstheorie</em>, 1905 (p. 65), chamou minha aten&ccedil;&atilde;o 
        para essa express&atilde;o precoce de um pensamento que muitas d&eacute;cadas 
        depois usei mais amplamente em minha teoria do juro (cf. p. ex. minha 
        <em>Positive Theori</em>e, 3.ed., pp. 503 ss e 524; 4.ed., pp. 374 ss. 
        e 391).</font></p>
      <p><font size="2"><a name="n12"></a><a href="#r12">12</a> Princ&iacute;pio 
        que, ali&aacute;s, nem sempre foi coerentemente sustentado por Smith. 
        Al&eacute;m de labor, ele menciona com certa freq&uuml;&ecirc;ncia &quot;terra&quot; 
        e &quot;capital&quot; como fontes de bens.</font></p>
      <p><font size="2"><a name="n13"></a><a href="#r13">13</a> Se quisermos, 
        poderemos ver nessas palavras uma express&atilde;o muito resumida da teoria 
        do trabalho de James Mill.</font></p>
      <p><font size="2"><a name="n14"></a><a href="#r14">14</a> Cf. v&aacute;rias 
        passagens dos numerosos textos de Proudhon. Especialmente &quot;<em>Qu'est-ce 
        que la propri&eacute;t&eacute;</em>&quot; (1840; na ed., Paris, 1849, 
        p.' 162); <em>Philosophie der Not</em> (em tradu&ccedil;&atilde;o alem&atilde; 
        de Wilhelm Jordan, 2.ed.) (p. 62, 287' ss); &quot;<em>Verteidigungsrede 
        vor den Assisen von Besan&ccedil;on</em>&quot;, pronunciado a 3 de fevereiro 
        de 1842 (eq. Obras completas, Pa- ris, 1868, vol.II). Sobre Proudhon, 
        ver a abrangente obra de Diehl, P. J. Proudhon,<em>Seine Lehre und sein 
        Leben</em>, em tr&ecirc;s se&ccedil;&otilde;es, Jena, 1888 -1896.</font></p>
      <p><font size="2"><a name="n15"></a><a href="#r15">15</a> Entre seus muitos 
        textos, &eacute; Herr Bastiat. <em>Schulze von Delitzsch, der &ouml;konomische 
        Julian. oder Kapital und Arbeit </em>(Berlim, 1864), aquele em que Lassalle 
        expressa mais resumidamente suas opini&otilde;es sobre o problema do juro, 
        e ao mesmo tempo apresenta com maior brilhantismo seu q&ecirc;nio aqitador. 
        Trechos principais: o trabalho &eacute; &quot;fonte e gerador de todos 
        os valores&quot; (p. 83, 122, 147). O trabalhador, por&eacute;m, n&atilde;o 
        recebe todo o valor, e sim apenas o pre&ccedil;o de mercado do trabalho, 
        encarado como mercadoria, que &eacute; o equivalente de seu custo de produ&ccedil;&atilde;o, 
        ou seja, a sua mera subsist&ecirc;ncia (p. 186 ss). Todo o excedente recai 
        sobre o capital (p. 194). Por isso, o lucro &eacute; uma dedu&ccedil;&atilde;o 
        do produto do trabalho, que pertence ao trabalhador (p. 125), e de forma 
        muito dr&aacute;stica (p. 97). Contra a doutrina da produtividade do capital, 
        ver p. 21 ss. Contra a teoria da abstin&ecirc;ncia. ver p. 82 ss, e especialmente 
        110 ss. Cf. tamb&eacute;m os demais escritos de Lassalle.</font></p>
      <p><font size="2"><a name="n16"></a><a href="#r16">16</a> <em>Die Lehre 
        uom Einkommen in diesen Gesamtzweigen</em>, 1869. Cito pela 2a. ed., de 
        1878.</font></p>
      <p><font size="2"><a name="n17"></a><a href="#r17">17</a> Op. cit. (p. 109 
        ss. Cf. tamb&eacute;m p. 271 ss).</font></p>
      <p><font size="2"><a name="n18"></a><a href="#r18">18</a> <em>Kursus der 
        Nationa/-und Sozia/&otilde;konomie</em>, Berlim 1873, p. 183. Um pouco 
        adiante (p. 185), ele declara, em vis&iacute;vel reminisc&ecirc;ncia do 
        &quot;<em>dro&iacute;t d'auba&iacute;ne</em>&quot; de Proudhon, que o 
        lucro &eacute; um &quot;imposto&quot; arrecadado para compensar a ren&uacute;ncia 
        ao poder econ&ocirc;mico. A taxa de lucro representa a percentagem desse 
        imposto.</font></p>
      <p><font size="2"><a name="n02"></a><a href="#r02">*</a> No original, comentados 
        no cap. XIII (N. da T.).</font></p>
      <p><font size="2"><a name="n19"></a><a href="#r19">19</a> Escrito em 1884. 
        Desde ent&atilde;o parece-me ter havido a tend&ecirc;ncia inversa. &Eacute; 
        verdade que, por uns poucos anos, a teoria do valor do trabalho, juntamente 
        com a divulga&ccedil;&atilde;o das id&eacute;ias socialistas, ganhou terreno, 
        mas recentemente ela o perdeu nos meios te&oacute;ricos de todos os pa&iacute;ses, 
        especialmente em favor da teoria, cada vez mais difundida, do &quot;uso 
        marginal&quot;.</font></p>
      <p align="right"><a href="cap2.htm">cap&iacute;tulo 2 &gt;&gt;</a></p>
      <p align="center">&nbsp; </p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


