<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A TEORIA DA EXPLORA&Ccedil;&Atilde;O DO SOCIALISMO-COMUNISMO</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <div align="center"><a href="rosto_bohm.htm"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">Eugen 
        von B&Ouml;HM-BAWERK<strong> - </strong></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>A 
        teoria da explora&ccedil;&atilde;o do socialismo-comunismo</strong></font></a> 
      </div>
      <div align="center">
      <p>&nbsp;</p>
      <div align="center"><font size="5" face="Georgia, Times New Roman, Times, serif"><strong>III 
        - A teoria do juro de Rodbertus<a name="r1"></a><sup><a href="#n1">1</a></sup></strong></font> 
      </div>
      <p align="left"><br>
        <font size="4" face="Georgia, Times New Roman, Times, serif"> A. Apresenta&ccedil;&atilde;o 
        detalhada da teoria de Rodbertus</font></p>
      <p align="left"><font size="3" face="Georgia, Times New Roman, Times, serif"><strong>1. 
        Rodbertus considera sua teoria como baseada em Smith e Ricardo</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">O 
        ponto de partida da teoria do juro de Rodbertus &eacute; o princ&iacute;pio 
        &quot;introduzido por Smith na ci&ecirc;ncia econ&ocirc;mica - e mais 
        profundamente corroborado pela escola de Ricardo&#8221;-, de que &quot;todos 
        os bens, economicamente considerados, s&atilde;o apenas o produto do trabalho, 
        e s&oacute; custam trabalho&#8221;. Rodbertus esclarece esse princ&iacute;pio 
        - que costuma ser expresso sob a forma &quot;s&oacute; o trabalho &eacute; 
        produtivo&quot; - da maneira seguinte: em primeiro lugar, s&oacute; s&atilde;o 
        bens econ&ocirc;micos aqueles bens que custaram trabalho, enquanto todos 
        os outros bens, por mais &uacute;teis e necess&aacute;rios que sejam aos 
        homens, s&atilde;o bens naturais, que n&atilde;o interessam &agrave; economia; 
        em segundo lugar, todos os bens econ&ocirc;micos s&atilde;o apenas produto 
        de trabalho e, no conceito econ&ocirc;mico, n&atilde;o s&atilde;o concebidos 
        como produto da natureza ou de qualquer outra for&ccedil;a, mas somente 
        como produto do trabalho: qualquer outra concep&ccedil;&atilde;o deles 
        cairia no campo das ci&ecirc;ncias naturais, n&atilde;o no do econ&ocirc;mico; 
        e, em terceiro lugar, do ponto de vista econ&ocirc;mico, todos os bens 
        s&atilde;o produto s&oacute; daquele trabalho que executou as opera&ccedil;&otilde;es 
        materiais necess&aacute;rias &agrave; sua produ&ccedil;&atilde;o. Mas 
        tal trabalho inclui n&atilde;o apenas aquele que produz diretamente o 
        bem, como, igualmente, aquele que produz os instrumentos necess&aacute;rios 
        &agrave; produ&ccedil;&atilde;o do bem. O cereal, por exemplo, &eacute; 
        produto n&atilde;o apenas do trabalho de quem maneja o arado, mas tamb&eacute;m 
        daquele de quem o construiu.<a name="r2"></a><sup><a href="#n2">2</a></sup></font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>2. 
        Como Rodbertus formula suas reivindicações a favor dos trabalhadores</strong></font><strong></font></font></strong></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Os 
        trabalhadores manuais que criam todos os bens t&ecirc;m, ao menos &quot;segundo 
        o Direito em si&quot;, um t&iacute;tulo natural e justo &agrave; posse 
        de todo o produto.<sup><a name="r3"></a><a href="#n3">3</a></sup> H&aacute;, 
        por&eacute;m, duas importantes limita&ccedil;&otilde;es, a saber: em primeiro 
        lugar, o sistema de divis&atilde;o de trabalho, segundo o qual muitos 
        colaboram para a cria&ccedil;&atilde;o de um produto, torna tecnicamente 
        imposs&iacute;vel que cada trabalhador receba seu produto<em> in natura</em>. 
        Por isso o direito ao produto todo tem de ser substitu&iacute;do pelo 
        direito ao valor inteiro do produto.<a name="r4"></a><a href="#n4"><sup>4</sup></a> 
        Em segundo, devem participar do produto todos os que prestam servi&ccedil;os 
        &uacute;teis &agrave; sociedade sem colaborar diretamente na cria&ccedil;&atilde;o 
        material do produto, como o padre, o m&eacute;dico, o juiz, o cientista, 
        e, na opini&atilde;o de Rodbertus, tamb&eacute;m os empres&aacute;rios 
        que &quot;sabem atrav&eacute;s de seu capital ocupar produtivamente uma 
        multid&atilde;o de trabalhadores&quot;<a name="r5"></a><a href="#n5"><sup>5</sup></a> 
        Mas esse trabalho indiretamente ligado &agrave; economia n&atilde;o ter&aacute; 
        direito a pagamento j&aacute; na &quot;distribui&ccedil;&atilde;o dos 
        originais dos bens&quot;, da qual s&oacute; devem participar os produtores, 
        mas ser&aacute; remunerado numa &quot;distribui&ccedil;&atilde;o secund&aacute;ria 
        de bens&quot;. O que, segundo o Direito em si, podem reivindicar os que 
        trabalham diretamente na cria&ccedil;&atilde;o de bens &eacute; receber 
        na distribui&ccedil;&atilde;o original o valor integral do produto de 
        seu trabalho - sem preju&iacute;zo do direito secund&aacute;rio de outros 
        membros &uacute;teis da sociedade.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Rodbertus 
        diz que essa exig&ecirc;ncia natural n&atilde;o &eacute; atendida na estrutura 
        social atual. Isto porque, na distribui&ccedil;&atilde;o original, os 
        trabalhadores recebem s&oacute; parte do valor do seu produto em forma 
        de sal&aacute;rio, enquanto donos de terras e de capital recebem todo 
        o resto em forma de renda. Para Rodbertus, renda &eacute; &quot;todo ganho 
        obtido sem trabalho pr&oacute;prio, unicamente devido a alguma propriedade.<a name="r6"></a>&quot;<a href="#n6"><sup>6</sup></a> 
        Ele cita dois tipos de renda: renda de terras e ganho de capital.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"> 
        <strong>3. Afirmação de Rodbertus sobre o problema geral do juro</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">&quot;Que 
        motivos - indaga Rodbertus - fazem com que, sendo todo ganho apenas um 
        produto de trabalho, haja pessoas na sociedade que obt&ecirc;m ganhos 
        - ganhos primitivos - sem terem movido um dedo para produzirem esses ganhos?&quot; 
        Com essas palavras Rodbertus coloca o problema te&oacute;rico geral da 
        renda.<a href="#n7"><sup>7</sup></a><a name="r7"></a> E para ele encontra 
        a seguinte resposta:</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">A 
        renda deve sua exist&ecirc;ncia &agrave; liga&ccedil;&atilde;o entre dois 
        fatos: um, econ&ocirc;mico; o outro, positivamente jur&iacute;dico. O 
        motivo econ&ocirc;mico da renda reside no fato de que, desde a introdu&ccedil;&atilde;o 
        da divis&atilde;o de trabalho, este produz mais do que os trabalhadores 
        necessitam para seu sustento e continuidade do trabalho, de modo que tamb&eacute;m 
        outras pessoas podem viver disso. O motivo jur&iacute;dico reside na exist&ecirc;ncia 
        da propriedade privada de terras e de capital. Uma vez que, em fun&ccedil;&atilde;o 
        dessa propriedade privada, os trabalhadores ficam exclu&iacute;dos do 
        controle das condi&ccedil;&otilde;es indispens&aacute;veis para a produ&ccedil;&atilde;o, 
        n&atilde;o podem produzir sen&atilde;o segundo um acordo pr&eacute;vio, 
        e a servi&ccedil;o dos propriet&aacute;rios. Estes, por sua vez, tornam 
        acess&iacute;veis aos trabalhadores as condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, 
        impondo-lhes, em troca, a obriga&ccedil;&atilde;o de lhes entregarem parte 
        do produto de seu trabalho como renda. Na verdade, essa entrega acontece 
        mesmo de uma forma ainda mais onerosa para os trabalhadores, que entregam 
        aos propriet&aacute;rios todo o produto de seu trabalho, recebendo de 
        volta, como sal&aacute;rio, apenas parte do seu valor, ou seja, o m&iacute;nimo 
        indispens&aacute;vel para seu sustento e para a continuidade do trabalho. 
        O poder que for&ccedil;a os trabalhadores a concordarem com esse contrato 
        &eacute; a fome. Vejamos o que diz o pr&oacute;prio Rodbertus:</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif"><em>&quot;Uma 
        yez que n&atilde;o pode existir ganho que n&atilde;o seja criado pelo 
        trabalho, a renda se fundamenta em dois pr&eacute;-requisitos indispens&aacute;veis 
        [p. 253], quais sejam:</em></font></p>
      <p align="left"><em><font size="2" face="Georgia, Times New Roman, Times, serif">1) 
        N&atilde;o pode haver renda, a menos que o trabalho produza mais do que 
        o necess&aacute;rio para que os trabalhadores prossigam com o trabalho 
        - &eacute;, pois, imposs&iacute;vel que, sem esse super&aacute;vit, algu&eacute;m 
        venha a conseguir um ganho regular sem trabalhar.</font></em></p>
      <p align="left"><em><font size="2" face="Georgia, Times New Roman, Times, serif">2) 
        N&atilde;o pode haver renda se n&atilde;o houver condi&ccedil;&otilde;es 
        de privar os trabalhadores desse super&aacute;vit, total ou parcialmente, 
        dirigindo-o para outros que n&atilde;o trabalham - pois, por natureza, 
        os trabalhadores s&atilde;o sempre propriet&aacute;rios diretos de seu 
        produto. O fato de o trabalho criar esse super&aacute;vit resulta de fatores 
        econ&ocirc;micos, em particular daqueles que aumentam a produtividade 
        do trabalho. O fato de esse super&aacute;vit ser retirado aos trabalhadores, 
        no todo ou parcialmente, decorre de fatores jur&iacute;dicos.</font></em></p>
      <p align="left"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Assim, 
        como a lei sempre se ligou ao poder, tamb&eacute;m neste caso essa priva&ccedil;&atilde;o 
        &eacute; imposta por uma coer&ccedil;&atilde;o constante.</font></em></p>
      <p align="left"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Originalmente, 
        foi a escravid&atilde;o - iniciada com a agricultura e com a propriedade 
        de terra - que exerceu essa coer&ccedil;&atilde;o. Os trabalhadores que 
        criavam esse super&aacute;vit com seu trabalho eram escravos. O senhor 
        a quem pertenciam os trabalhadores e o pr&oacute;prio produto s&oacute; 
        concedia aos escravos o m&iacute;nimo necess&aacute;rio para continuarem 
        trabalhando, guardando para si o restante, ou seja, o super&aacute;vit. 
        Quando toda a terra se tornou propriedade privada, todo o capital passou, 
        simultaneamente, aos particulares; a propriedade de terras e de capital 
        passou, ent&atilde;o, a exercer coer&ccedil;&atilde;o semelhante tamb&eacute;m 
        sobre trabalhadores libertos ou livres. Isso acarretou um duplo efeito. 
        O primeiro &eacute; semelhante ao produzido pela escravid&atilde;o: o 
        produto n&atilde;o pertence aos trabalhadores, mas aos donos do solo e 
        do capital. O segundo efeito &eacute; que os trabalhadores, que nada possuem, 
        ficam satisfeitos por receberem dos donos do solo e do capital uma parte 
        do produto de seu pr&oacute;prio trabalho para se sustentarem, isto &eacute;, 
        para poderem continuar trabalhando. Assim, em lugar do dom&iacute;nio 
        do dono de escravos, surgiu o contrato entre trabalhadores e empregadores, 
        um contrato que &eacute; livre somente na forma, n&atilde;o na subst&acirc;ncia: 
        quase sempre a fome substitui a chibata, e o que antes era chamado ra&ccedil;&atilde;o 
        dos escravos agora se chama sal&aacute;rio.&quot;</font></em><font size="2" face="Georgia, Times New Roman, Times, serif"><a name="r8"></a><a href="#n8"><sup>8</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Segundo 
        essa id&eacute;ia, toda a renda &eacute; fruto da explora&ccedil;&atilde;o,<a name="r9"></a><a href="#n9"><sup>9</sup></a> 
        ou, como diz Rodbertus &agrave;s vezes ainda mais causticamente,<a name="r10"></a><a href="#n10"><sup>10</sup></a> 
        um roubo do produto do trabalho alheio. &Eacute; esse o car&aacute;ter 
        de todos os tipos de renda excedente seja sobre terras seja sobre capital, 
        ou mesmo aquelas derivadas dessas duas: o aluguel e o juro de empr&eacute;stimo. 
        Esses &uacute;ltimos s&atilde;o justificados para os patr&otilde;es que 
        os pagam, mas s&atilde;o injustificados em rela&ccedil;&atilde;o aos trabalhadores, 
        a cuja custa s&atilde;o em &uacute;ltima an&aacute;lise obtidos.<a name="r11"></a><a href="#n11"><sup>11</sup></a></font></p>
      <p><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>4. 
        Rodbertus e "quanto maior a produtividade, maior a exploração"</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">O 
        valor da renda cresce com a produtividade do trabalho. Isto porque, no 
        sistema de livre concorr&ecirc;ncia, de modo geral, o trabalhador s&oacute; 
        recebe de forma permanente a quantia necess&aacute;ria para sobreviver, 
        ou seja, uma determinada parcela concreta do produto. Quanto maior a produtividade 
        do trabalho, tanto menor a porcentagem do valor total do produto [p. 254] 
        representada por esta parcela concreta do produto que ele recebe, e tanto 
        maior a porcentagem do produto e do valor que sobra para o propriet&aacute;rio, 
        ou seja, seu lucro.<a name="r12"></a><a href="#n12"><sup>12</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Segundo 
        o que se afirmou at&eacute; aqui, no fundo, toda renda &eacute; uma massa 
        unificada de origem completamente homog&ecirc;nea; no entanto, na vida 
        econ&ocirc;mica pr&aacute;tica ela se divide sabidamente em dois tipos 
        b&aacute;sicos: a renda sobre terra e o ganho de capital. Rodbertus esclarece 
        de maneira bem singular os motivos e as leis dessa divis&atilde;o. Deve-se 
        mencionar, de in&iacute;cio, que ele parte da premissa te&oacute;rica 
        de que o valor de troca de todos os produtos &eacute; igual ao seu custo 
        de trabalho.<a name="r13"></a><a href="#n13"><sup>13</sup></a> Ele assume, 
        em outras palavras, que todos os produtos s&atilde;o intercambi&aacute;veis 
        uns pelos outros, na base de seus custos relativos em termos de trabalho. 
        O que h&aacute; de singular nessa afirma&ccedil;&atilde;o &eacute; que 
        Rodbertus sabe que ela n&atilde;o est&aacute; de acordo com os fatos. 
        Mas ele acredita que a teoria se desvia da realidade apenas no aspecto 
        em que &quot;o verdadeiro valor de troca ora &eacute; maior, ora &eacute; 
        menor&quot;; assim, haveria sempre certa tend&ecirc;ncia gravitacional 
        para aquele ponto que seria &quot;o valor de troca natural e, portanto, 
        justo.&quot;<a name="r14"></a><a href="#n14"><sup>14</sup></a> Rodbertus 
        rejeita firmemente a id&eacute;ia de que haveria um rumo normal de eventos 
        que faria com que os bens fossem trocados em outra base que n&atilde;o 
        o trabalho ao qual se ligam. Ele exclui a possibilidade de que desvios 
        dessa situa&ccedil;&atilde;o possam ser o resultado, n&atilde;o de oscila&ccedil;&atilde;o 
        passageira de mercado, e sim da aplica&ccedil;&atilde;o de uma lei definida 
        que leve o valor noutra dire&ccedil;&atilde;o.<a name="r15"></a><a href="#n15"><sup>15</sup></a> 
        Chamo agora a aten&ccedil;&atilde;o para esse ponto que ser&aacute; muito 
        importante mais adiante.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>5. 
        Rodbertus divide a produção em bruta e manufaturada</font></strong></font></P>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Segundo 
        Rodbertus, a produ&ccedil;&atilde;o total de bens se divide em dois tipos, 
        quais sejam, a produ&ccedil;&atilde;o bruta, que, com ajuda da terra, 
        gera produtos brutos e a manufatura, que processa os produtos brutos. 
        Antes de se introduzir a divis&atilde;o do trabalho, a obten&ccedil;&atilde;o 
        e o processamento de produtos brutos se efetuavam em seq&uuml;&ecirc;ncia 
        direta por um mesmo empres&aacute;rio que tamb&eacute;m auferia, indiferenciadamente, 
        toda a renda resultante. Nesse est&aacute;gio de desenvolvimento econ&ocirc;mico 
        ainda n&atilde;o se realizara a separa&ccedil;&atilde;o entre a renda 
        sobre terras e ganho de capital. Desde a introdu&ccedil;&atilde;o da divis&atilde;o 
        do trabalho, por&eacute;m, os empres&aacute;rios da produ&ccedil;&atilde;o 
        bruta e os empres&aacute;rios da ulterior manufatura s&atilde;o pessoas 
        distintas. A quest&atilde;o preliminar &eacute; como determinar a propor&ccedil;&atilde;o 
        em que se deve dividir a renda resultante do processo produtivo total.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">A 
        resposta repousa na natureza da renda. A renda &eacute; uma dedu&ccedil;&atilde;o 
        do valor do produto, uma porcentagem dele. A massa da renda a ser obtida 
        de um dado processo produtivo, portanto, depender&aacute; do valor de 
        troca [p. 255] do produto. Mas como o valor do produto depende da quantidade 
        de trabalho empregado, produ&ccedil;&atilde;o bruta e manufatura se dividir&atilde;o, 
        na renda total, segundo o respectivo custo de trabalho gasto em cada um 
        desses dois ramos de produ&ccedil;&atilde;o. Vejamos um exemplo concreto.<a name="ri"></a><a href="#ni"><sup>*</sup></a></font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>6. 
        Não há relação entre a quantidade de capital empregado e o juro recebido 
        sobre o capital</font></strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Se 
        forem necess&aacute;rios 1.000 dias de trabalho para se conseguir um produto 
        bruto e 2.000 dias para seu ulterior processamento; se, por outro lado, 
        forem deduzidos 40% do valor do produto em favor do propriet&aacute;rio, 
        os produtores do produto bruto receber&atilde;o, ent&atilde;o, em forma 
        de renda, o produto de 400 dias de trabalho, enquanto os industriais da 
        manufatura receber&atilde;o o equivalente a 800 dias. O montante de capital 
        empregado em cada ramo da produ&ccedil;&atilde;o &eacute; irrelevante, 
        para tal divis&atilde;o: a renda, embora seja calculada sobre o capital, 
        n&atilde;o se determina segundo ele, e sim segundo as quantidades de trabalho 
        aplicadas.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">&Eacute; 
        exatamente o fato de o montante do capital empregado n&atilde;o ter influ&ecirc;ncia 
        efetiva sobre a massa da renda obtida num ramo da produ&ccedil;&atilde;o 
        que d&aacute; origem &agrave; renda sobre terras. Isso ocorre da seguinte 
        maneira: a renda, embora produto do trabalho, &eacute; considerada rendimento 
        da riqueza, porque depende da posse de riquezas. Como, em rela&ccedil;&atilde;o 
        &agrave; manufatura, s&oacute; se empreguem bens de capital, e n&atilde;o 
        terras, considera-se como rendimento de capital - ou ganho de capital 
        - toda renda obtida especificamente da manufatura. Atrav&eacute;s dos 
        c&aacute;lculos costumeiros da rela&ccedil;&atilde;o entre o montante 
        do rendimento e o montante do capital que originou esse rendimento, chega-se 
        &agrave;quela determinada porcentagem de ganho, que pode ser obtida com 
        o capital empregado na manufatura. Essa porcentagem de ganho, que, em 
        fun&ccedil;&atilde;o de conhecidas tend&ecirc;ncias da concorr&ecirc;ncia, 
        ser&aacute; mais ou menos uniforme em todos os ramos, tamb&eacute;m servir&aacute; 
        de base para o c&aacute;lculo do ganho sobre o capital investido na produ&ccedil;&atilde;o 
        bruta. Mesmo que n&atilde;o houvesse outra raz&atilde;o, isso j&aacute; 
        seria verdadeiro simplesmente porque na manufatura se emprega parcela 
        bem maior do &quot;capital nacional&quot; do que na agricultura e porque, 
        compreensivelmente, o rendimento da parcela de capital que &eacute; predominante 
        vai determinar a taxa de lucro aceit&aacute;vel para a parcela menor. 
        Por isso, os produtores do produto bruto calcular&atilde;o seu ganho de 
        capital sobre o montante do capital empregado e sobre o valor da porcentagem 
        habitual de ganho de capital. O restante do ganho, ao contr&aacute;rio, 
        &eacute; considerado como rendimento da terra e do solo, constituindo-se 
        na renda.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Segundo 
        Rodbertus, essa renda sobre a terra deve necessariamente ser deixada de 
        lado na produ&ccedil;&atilde;o bruta, por causa da premissa de que os 
        produtos s&atilde;o trocados com base no trabalho incorporado a cada um 
        deles. Rodbertus fundamenta esse seu modo de pensar mostrando que a quantidade 
        de renda que se pode obter na manufatura n&atilde;o depende [p.256] - 
        como se disse acima - da quantidade de capital gasto, mas da quantidade 
        de trabalho empregado no processo de manufatura. Esse trabalho apresenta 
        duas facetas: de um lado, o trabalho direto de manufatura; de outro, o 
        trabalho indireto, &quot;que deve ser levado em conta em fun&ccedil;&atilde;o 
        do desgaste dos instrumentos e m&aacute;quinas&quot;. S&oacute; alguns 
        dos v&aacute;rios elementos que comp&otilde;em o disp&ecirc;ndio de capital 
        t&ecirc;m influ&ecirc;ncia sobre o montante da renda, a saber, os sal&aacute;rios 
        e os gastos com m&aacute;quinas e instrumentos. O capital despendido com 
        mat&eacute;ria-prima, ao contr&aacute;rio, n&atilde;o exerce tal influ&ecirc;ncia 
        porque essa despesa corresponde a um trabalho inexistente no est&aacute;gio 
        de manufatura, muito embora essa parte do gasto aumente o capital sobre 
        o qual se calcula a renda que ser&aacute; obtida. A exist&ecirc;ncia de 
        uma parcela de capital que, por um lado, aumenta o capital de manufatura 
        sobre o qual se calcula como ganho a renda deduzida, mas que, por outro 
        lado, n&atilde;o aumenta propriamente esse ganho, obviamente deve reduzir 
        a rela&ccedil;&atilde;o do ganho sobre o capital, ou seja, a porcentagem 
        do ganho de capital na manufatura.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>7. 
        A distinção que Rodbertus faz entre renda sobre terra e ganho de capital</font></strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Tamb&eacute;m 
        o ganho de capital da produ&ccedil;&atilde;o bruta &eacute; calculado 
        com base nessa taxa inferior. Mas, neste caso, as condi&ccedil;&otilde;es 
        s&atilde;o ainda mais favor&aacute;veis. Como a agricultura inicia sua 
        produ&ccedil;&atilde;o ab ovo - a partir do nada -, sem processar nenhum 
        material originado de produ&ccedil;&atilde;o anterior, falta ao seu capital 
        a parte de &quot;valor material&quot;. A &uacute;nica analogia poss&iacute;vel 
        seria com o solo, que, segundo todas as teorias, se pressup&otilde;e gratuito. 
        Conseq&uuml;entemente, na divis&atilde;o do ganho n&atilde;o participa 
        nenhuma parcela de capital que n&atilde;o tenha influ&ecirc;ncia sobre 
        sua quantidade. Mais ainda: a rela&ccedil;&atilde;o entre a renda desejada 
        e o capital empregado tem de ser mais favor&aacute;vel na agricultura 
        do que na manufatura. No entanto, como o ganho de capital, tamb&eacute;m 
        na agricultura, &eacute; calculado com base nas mesmas taxas inferiores 
        que prevalecem na manufatura, &eacute; preciso que haja sempre um excedente 
        em renda para o propriet&aacute;rio da terra, que o receber&aacute; como 
        renda sobre a terra. Essa &eacute;, segundo Rodbertus, a origem da renda 
        sobre a terra e de sua diferen&ccedil;a em rela&ccedil;&atilde;o ao ganho 
        de capital.<a name="r16"></a><a href="#n16"><sup>16</sup></a></font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>8. 
        Surpreendentemente, Rodbertus não pede a abolição da propriedade privada 
        nem do ganho imerecido</font></strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Para 
        completar, desejo observar, brevemente, que apesar do seu agudo julgamento 
        te&oacute;rico sobre a natureza exploradora do ganho de capital, Rodbertus 
        n&atilde;o deseja abolir a propriedade de capital nem o ganho de capital. 
        Ao contr&aacute;rio, atribui &agrave; propriedade de terras e de capital 
        &quot;um poder educativo&quot; indispens&aacute;vel. &quot;Uma esp&eacute;cie 
        de poder dom&eacute;stico que s&oacute; poderia ser substitu&iacute;do 
        por um sistema nacional de educa&ccedil;&atilde;o totalmente modificado, 
        que ainda n&atilde;o temos condi&ccedil;&otilde;es de instaurar&quot;<a name="r17"></a><a href="#n17"><sup>17</sup></a> 
        A propriedade de terras e de capital parece-lhe &quot;uma esp&eacute;cie 
        de &oacute;rg&atilde;o p&uacute;blico que exerce fun&ccedil;&otilde;es 
        na economia nacional [p. 257], fun&ccedil;&otilde;es estas que consistem 
        no direcionamento do trabalho econ&ocirc;mico e nos meios econ&ocirc;micos 
        da na&ccedil;&atilde;o segundo necessidades nacionais&quot;. A renda pode 
        ser encarada - a partir desse ponto de vista favor&aacute;vel - como uma 
        forma de sal&aacute;rio que aqueles &quot;funcion&aacute;rios&quot; recebem 
        pelo exerc&iacute;cio de suas fun&ccedil;&otilde;es.<a name="r18"></a><a href="#n18"><sup>18</sup></a> 
        J&aacute; comentei anteriormente o fato de que Rodbertus, ao fazer essa 
        observa&ccedil;&atilde;o bastante casual - apenas uma nota de rodap&eacute; 
        - , menciona pela primeira vez um pensamento que alguns dos escritores 
        que o sucederam, especialmente Schaffle, desenvolveram numa variante singular 
        da teoria do trabalho.</font></p>
      <p><font size="4" face="Georgia, Times New Roman, Times, serif">B. Defici&ecirc;ncias 
        do sistema de Rodbertus</font></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Tratarei 
        agora da cr&iacute;tica da doutrina de Rodbertus. Direi sem rodeios que 
        considero totalmente err&ocirc;nea a teoria de juro de capital nela contida. 
        Estou convencido de que ela comete uma s&eacute;rie de pecados te&oacute;ricos 
        graves, os quais, a seguir, tentarei apresentar da maneira mais clara 
        e imparcial poss&iacute;vel.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>9. 
        Böhm-Bawerk: é decididamente errado afirmar que todos os bens, do ponto 
        de vista econômico, são apenas produto de trabalho</strong></font></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">O 
        exame cr&iacute;tico esbarra logo na primeira pedra que Rodbertus coloca 
        no edif&iacute;cio da sua doutrina, quando afirma que, do ponto de vista 
        econ&ocirc;mico, todos os bens s&atilde;o apenas produto do trabalho.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Primeiramente, 
        o que significa a express&atilde;o &quot;do ponto de vista econ&ocirc;mico&quot;? 
        Rodbertus explica isso numa ant&iacute;tese, contrapondo o ponto de vista 
        da economia ao das ci&ecirc;ncias naturais. Admite expressamente que, 
        segundo as ci&ecirc;ncias naturais, os bens s&atilde;o produtos n&atilde;o 
        apenas de trabalho mas tamb&eacute;m de for&ccedil;as da natureza. Assim 
        mesmo, caso se considere que do ponto de vista econ&ocirc;mico s&atilde;o 
        produtos apenas do trabalho, isso pode significar apenas uma coisa: que 
        a colabora&ccedil;&atilde;o das for&ccedil;as : naturais na produ&ccedil;&atilde;o 
        &eacute; totalmente irrelevante para o estudo da economia humana. Rodbertus 
        expressa esse conceito drasticamente, dizendo: &quot;Todos os demais bens 
        (al&eacute;m dos que custaram trabalho), por mais necess&aacute;rios e 
        &uacute;teis que sejam aos homens, s&atilde;o bens naturais, que em nada 
        interessam a uma economia&quot;. &quot;O que a natureza realizou previamente 
        em mat&eacute;ria de bens econ&ocirc;micos merece a gratid&atilde;o do 
        homem, uma vez que ela lhe poupou trabalho, mas, para a economia, estes 
        bens t&ecirc;m valor apenas na medida em que o trabalho completou a obra 
        da natureza.&quot;<a name="r19"></a><a href="#n19"><sup>19</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Isso 
        &eacute; simplesmente falso. Tamb&eacute;m certos bens puramente naturais, 
        conquanto muito raros em compara&ccedil;&atilde;o com a necessidade que 
        h&aacute; deles, interessam &agrave; economia. Acaso uma pepita de ouro 
        encontrada no solo de um propriet&aacute;rio de terras, ou uma mina de 
        ouro por ele eventualmente descoberta em suas terras, n&atilde;o v&atilde;o 
        interessar &agrave; economia? O dono do ouro e da prata dados de presente 
        pela natureza acaso os deixar&aacute; na terra sem lhes dar import&acirc;ncia, 
        ou os dar&aacute; de presente, ou os esbanjar&aacute;, apenas porque lhe 
        foram dados pela natureza sem qualquer esfor&ccedil;o [p. 258] de sua 
        parte? Ou, ao contr&aacute;rio, ele os vai guardar cuidadosamente contra 
        a cobi&ccedil;a alheia, aplicando-os prudentemente no mercado, explorando-os 
        e, em suma, administrando-os como se este ouro e esta prata tivessem sido 
        obtidos com o trabalho de suas pr&oacute;prias m&atilde;os? E ser&aacute; 
        verdade que o interesse da economia por aqueles bens que custaram trabalho 
        s&oacute; se d&aacute; na mesma medida em que o trabalho completou a obra 
        da natureza? Se fosse assim, as pessoas atribuiriam a um barril de magn&iacute;fico 
        vinho do Reno exatamente o mesmo valor que atribuem a um barril de vinho 
        da col&ocirc;nia bem tratado, mas, por natureza, inferior ao primeiro: 
        ambos custaram mais ou menos o mesmo trabalho humano! O fato, por&eacute;m, 
        de que o vinho do Reno em geral custa dez vezes mais que o da col&ocirc;nia 
        &eacute; uma prova eloq&uuml;ente de que a vida refuta o teorema de Rodbertus.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Obje&ccedil;&otilde;es 
        desse tipo s&atilde;o t&atilde;o evidentes que poder&iacute;amos esperar 
        que Rodbertus protegesse contra elas, com muito cuidado, sua afirma&ccedil;&atilde;o 
        b&aacute;sica. Mas, se esper&aacute;ssemos isto, ficar&iacute;amos desiludidos: 
        Rodbertus elaborou todo um aparato de persuas&atilde;o em favor de sua 
        tese; no entanto, tudo acaba num apelo n&atilde;o-fundamentado a certas 
        autoridades, numa dial&eacute;tica pouco convincente, que apenas rodeia, 
        sem atingir, o ponto crucial.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>10. 
        Apesar da fama, Smith e Ricardo não são as autoridades adequadas</font></strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Nessa 
        primeira categoria situo a repetida men&ccedil;&atilde;o a Smith e Ricardo 
        como defensores do princ&iacute;pio &quot;sobre o qual n&atilde;o se discute 
        mais na economia progressista&quot;, aceito pelos economistas ingleses 
        e defendido na Fran&ccedil;a, e, &quot;o que &eacute; mais importante, 
        gravado para sempre na consci&ecirc;ncia do povo, defendendo-a dos sofismas 
        de uma doutrina de segundas inten&ccedil;&otilde;es&#8221;.<a name="r20"></a><a href="#n20"><sup>20</sup></a> 
        N&oacute;s poderemos fazer um pouco adiante a interessante constata&ccedil;&atilde;o 
        de que Smith e Ricardo afirmam apenas axiomaticamente a tese da qual falamos, 
        sem a fundamentarem. Ao mesmo tempo, conforme Knies provou t&atilde;o 
        brilhantemente,<a name="r21"></a><a href="#n21"><sup>21</sup></a> nenhum 
        dos dois sequer aderiu coerentemente a essa tese. Al&eacute;m disso, na 
        discuss&atilde;o cient&iacute;fica, uma tese n&atilde;o pode ser aprovada 
        apenas com a invoca&ccedil;&atilde;o de nomes de autoridades: provam-na 
        os fundamentos expostos por estas autoridades. No caso em quest&atilde;o, 
        no entanto, n&atilde;o h&aacute; nem fundamentos nem afirma&ccedil;&otilde;es 
        coerentes que d&ecirc;em respaldo a esses nomes. Assim, o apelo &agrave;s 
        autoridades n&atilde;o fortalece a posi&ccedil;&atilde;o de Rodbertus, 
        a qual se ap&oacute;ia apenas nos alicerces que ele pr&oacute;prio consegue 
        para sua tese.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>11. 
        Erros de Rodbertus quanto aos "custos"</font></font></strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Em 
        fun&ccedil;&atilde;o disso, deve-se examinar a exposi&ccedil;&atilde;o 
        bastante longa feita no primeiro dos cinco teoremas <em>&quot;Zur Erkenntnis 
        unserer staatswirtschaftlichen Zust&auml;nde&quot;</em>,<a name="ri1"></a><a href="#ni1"><sup>*</sup></a> 
        e o silogismo mais consistente no texto <em>&quot;Zur Erklarung und Abhilfe 
        der heutigen Kreditnot des Grundbesitzes&quot;</em>.<a name="ri2"></a><a href="#ni2"><sup>**</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">No 
        primeiro, Rodbertus comenta acertadamente o fato de termos de administrar 
        bens que custam trabalho e o porqu&ecirc; de termos de faz&ecirc;-lo. 
        Com muita justeza, coloca em primeiro plano a disparidade quantitativa 
        entre, de um lado, a &quot;jnfinitude e insaciabilidade de nossa ambi&ccedil;&atilde;o&quot;[p. 
        259] ou de nossas necessidades, e de outro, a limita&ccedil;&atilde;o 
        de nosso tempo e for&ccedil;a. S&oacute; secundariamente, e de maneira 
        incidental, ele comenta que o trabalho &eacute; &quot;cansativo&quot; 
        um &quot;sacrif&iacute;cio da liberdade&#8221;, e coisas desse g&ecirc;nero.<a name="r22"></a><a href="#n22"><sup>22</sup></a> 
        Da mesma forma explica, com acerto, que um gasto de trabalho deve ser 
        entendido como &#8220;custo&quot; e explica tamb&eacute;m a causa disso. 
        &#8220;&Eacute; preciso - diz ele - <a name="r23"></a><a href="#n23"><sup>23</sup></a> 
        apenas esclarecer o conceito de &#8220;custo&#8221;. Este conceito n&atilde;o 
        significa apenas que para produzir uma coisa necessitamos de outra. O 
        essencial &eacute; que, por um lado, foi feito um disp&ecirc;ndio que 
        n&atilde;o pode voltar a ser feito para outra coisa, e que, por outro, 
        o disp&ecirc;ndio efetuado atinge a pessoa que o efetuou, com sua irrecuperabilidade. 
        Esta &uacute;ltima afirma&ccedil;&atilde;o explica por que s&oacute; o 
        ser humano pode sentir o custo de alguma coisa.&#8221;</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Totalmente 
        correto! &Eacute; igualmente correto que, como prossegue Rodbertus, os 
        dois crit&eacute;rios de custo se aplicam ao trabalho. Isto porque o disp&ecirc;ndio 
        de trabalho feito para a produ&ccedil;&atilde;o de um bem qualquer &#8220;n&atilde;o 
        pode mais ser feito para nenhum outro bem&quot; - primeiro crit&eacute;rio. 
        E &quot;o disp&ecirc;ndio de trabalho efetuado s&oacute; atinge ao homem 
        uma vez que requer tempo e for&ccedil;a, ambos muito limitados se se considera 
        a lista intermin&aacute;vel de bens que uma pessoa pode ambicionar&quot; 
        - segundo crit&eacute;rio.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>12. 
        A abordagem do custo do trabalho feita por Rodbertus deve ser estendida 
        ao custo de outros elementos de produção</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Rodbertus 
        precisa, ent&atilde;o, provar que um &#8220;custo&quot;, portanto um motivo 
        para administrar, se aplica s&oacute; ao trabalho e n&atilde;o a outros 
        elementos. Logo de in&iacute;cio ele tem de aceitar &quot;que para a produ&ccedil;&atilde;o 
        de um bem &eacute; preciso algo mais (al&eacute;m do trabalho)&#8221;, 
        ou seja, al&eacute;m das id&eacute;ias que o esp&iacute;rito fornece, 
        &eacute; preciso um material, fornecido pela natureza, bem como for&ccedil;as 
        naturais que, &#8220;a servi&ccedil;o do trabalho ajudem, a transformar 
        ou a adaptar o material&#8221;. Mas &agrave; participa&ccedil;&atilde;o 
        da natureza faltam os dois crit&eacute;rios de custo. Isso porque a for&ccedil;a 
        natural ativa &eacute; &quot;infinita e indestrut&iacute;vel: a for&ccedil;a 
        que nutre uma espiga de cereal das subst&acirc;ncias que lhe s&atilde;o 
        necess&aacute;rias est&aacute; sempre &agrave; disposi&ccedil;&atilde;o 
        dessas subst&acirc;ncias. O material que a natureza fornece para a produ&ccedil;&atilde;o 
        de um bem n&atilde;o se pode aplicar ao mesmo tempo a um segundo bem. 
        Mas se quis&eacute;ssemos falar de custos, ter&iacute;amos de personificar 
        a natureza, e falar em seus custos. A mat&eacute;ria n&atilde;o &eacute; 
        um disp&ecirc;ndio que o homem efetue em troca do bem; custo do bem &eacute; 
        s&oacute; aquilo que &eacute; custo para o homem.&#8221;<a name="r24"></a><a href="#n24"><sup>24</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Dos 
        dois elementos dessa conclus&atilde;o, o primeiro - que pretende negar 
        a exatid&atilde;o do primeiro crit&eacute;rio - &eacute; obviamente err&ocirc;neo. 
        &Eacute; verdade que as for&ccedil;as naturais s&atilde;o eternas e indestrut&iacute;veis; 
        mas, quando se trata do disp&ecirc;ndio para a produ&ccedil;&atilde;o, 
        o que interessa n&atilde;o &eacute; se essas for&ccedil;as continuam a 
        existir, e sim se elas subsistem e continuam a agir de modo a se tornarem 
        adequadas para novo efeito produtivo. E nesse sentido - o &uacute;nico 
        que interessa ao nosso problema - n&atilde;o se pode falar de perman&ecirc;ncia 
        indestrut&iacute;vel [p. 260]. Quando queimamos nosso carv&atilde;o, as 
        for&ccedil;as qu&iacute;micas da subst&acirc;ncia do carv&atilde;o - o 
        qual, por mistura com o oxig&ecirc;nio do ar, produziu o calor desejado 
        - subsistem. Mas a efic&aacute;cia de suas propriedades n&atilde;o permanece, 
        pois os &aacute;tomos de carv&atilde;o se misturaram aos &aacute;tomos 
        do oxig&ecirc;nio, e n&atilde;o se pode mais falar na repeti&ccedil;&atilde;o 
        da efic&aacute;cia dessas for&ccedil;as. O disp&ecirc;ndio de for&ccedil;as 
        qu&iacute;micas que efetuamos quando queimamos carv&atilde;o para produzir 
        um bem n&atilde;o pode mais ser realizado em favor de outro bem.<a name="r25"></a><a href="#n25"><sup>25</sup></a> 
        Exatamente a mesma coisa vale para as mat&eacute;rias da produ&ccedil;&atilde;o. 
        Rodbertus admite isso em rela&ccedil;&atilde;o a elas, embora de maneira 
        insuficiente, ao dizer que &quot;enquanto isso&quot; elas n&atilde;o podem 
        ser empregadas para outro bem. Na verdade, elas deixam de ser aplic&aacute;veis 
        a uma segunda produ&ccedil;&atilde;o, n&atilde;o apenas &quot;enquanto&quot; 
        est&atilde;o sendo empregadas no primeiro produto: tamb&eacute;m depois 
        deixam de estar regularmente dispon&iacute;veis para produ&ccedil;&atilde;o 
        de um segundo bem. A madeira que uso para fazer vigas n&atilde;o serve 
        mais para a produ&ccedil;&atilde;o de outro bem. E isso &eacute; verdade 
        n&atilde;o apenas para o per&iacute;odo em que esta madeira estiver na 
        casa servindo de viga e apodrecendo aos poucos, mas tamb&eacute;m para 
        depois de ela ter apodrecido: o estado em que estar&atilde;o os elementos 
        qu&iacute;micos que h&atilde;o de persistir vai torn&aacute;-la inadequada 
        para o emprego humano. Um pouco mais tarde, na discuss&atilde;o de uma 
        obje&ccedil;&atilde;o proposta por ele mesmo, Rodbertus abandona o seu 
        primeiro crit&eacute;rio, apoiando-se unicamente no segundo crit&eacute;rio, 
        qual seja, o fato de faltar a rela&ccedil;&atilde;o do custo com a pessoa.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Tamb&eacute;m 
        nesse ponto Rodbertus est&aacute; sem raz&atilde;o. Mesmo o disp&ecirc;ndio 
        das d&aacute;divas mais raras da natureza &eacute; um disp&ecirc;ndio, 
        &eacute; uma irrecuperabilidade que atinge a pessoa, daquele mesmo modo 
        exposto por Rodbertus em sua defini&ccedil;&atilde;o de custo e por aquele 
        mesmo motivo alegado por ele para que o trabalho tenha valor. Mas, o que 
        significa isso se, para Rodbertus, n&atilde;o &eacute; o sofrimento ligado 
        ao trabalho, mas a limita&ccedil;&atilde;o quantitativa do trabalho em 
        rela&ccedil;&atilde;o &agrave; infinitude de nossas necessidades, o que 
        , na verdade, nos for&ccedil;a a administrar o trabalho e seus produtos? 
        Significa, na verdade, que qualquer desperd&iacute;cio de trabalho - trabalho 
        este que, de qualquer modo, sempre ser&aacute; insuficiente para a satisfa&ccedil;&atilde;o 
        plena de nossas necessidades - abrir&aacute; uma lacuna ainda maior em 
        rela&ccedil;&atilde;o a essa mesma necessidade. Essa alega&ccedil;&atilde;o 
        vale tamb&eacute;m para o caso de o trabalho n&atilde;o se ligar a qualquer 
        sensa&ccedil;&atilde;o pessoal de sofrimento, aborrecimento, compuls&atilde;o 
        ou algo semelhante, mas sim, proporcionar ao trabalhador um prazer puro 
        e imperturbado: mesmo assim, o trabalho seria insuficiente, em termos 
        quantitativos, para produzir todos os bens necess&aacute;rios. Desse modo, 
        a pessoa &eacute; atingida ou por um gasto de trabalho em v&atilde;o, 
        ou pelo pr&oacute;prio gasto de trabalho, simplesmente porque desperdi&ccedil;a 
        a possibilidade de ter uma outra necessidade atendida.<a name="r26"></a><a href="#n26"><sup>26</sup></a> 
        Exatamente a mesma coisa acontece quando se desperdi&ccedil;a - ou mesmo 
        quando apenas se emprega - uma d&aacute;diva rara da natureza. Se desperdi&ccedil;o, 
        propositalmente [p. 261) ou por minera&ccedil;&atilde;o err&ocirc;nea, 
        algum mineral valioso ou dep&oacute;sito de carv&atilde;o, estou desperdi&ccedil;ando 
        uma quantidade de satisfa&ccedil;&otilde;es de desejos que teria podido 
        obter com um comportamento mais econ&ocirc;mico e que estou esbanjando 
        com meu comportamento n&atilde;o-econ&ocirc;mico.<a name="r27"></a><a href="#n27"><sup>27</sup></a></font></p>
      <p align="left"><font size="3" face="Georgia, Times New Roman, Times, serif"><strong>13. 
        Primeiro grande erro de Rodbertus: bens são apenas produto de trabalho 
        manual</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Em 
        rela&ccedil;&atilde;o a essa obje&ccedil;&atilde;o, que praticamente n&atilde;o 
        se pode ignorar, o pr&oacute;prio Rodbertus se posiciona; diz que seria 
        poss&iacute;vel retrucar que o propriet&aacute;rio de uma floresta arca 
        com os custos, entre outros, do trabalho gasto para cortar madeira, com 
        os custos deste material, que assim foi obtido e &quot;que, sendo empregado 
        para um bem, n&atilde;o pode mais ser empregado para outro, constituindo-se, 
        portanto, em disp&ecirc;ndio que afeta a ele, propriet&aacute;rio.&quot;<a name="r28"></a><a href="#n28"><sup>28</sup></a> 
        Mas Rodbertus foge dessa obje&ccedil;&atilde;o atrav&eacute;s de um sofisma. 
        Ele diz que ela repousa numa &quot;fic&ccedil;&atilde;o&quot;, porque 
        estabelece uma rela&ccedil;&atilde;o do direito legal com uma base econ&ocirc;mica, 
        que s&oacute; deveria servir para rela&ccedil;&otilde;es naturais &quot;leg&iacute;timas&quot;. 
        S&oacute; do ponto de vista do direito legal se poderia presumir que nas 
        coisas da natureza, antes de se aplicar nelas algum trabalho, j&aacute; 
        exista um &quot;propriet&aacute;rio&quot;, e que essa situa&ccedil;&atilde;o 
        mudaria eliminando-se a propriedade de terra.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Mas 
        em quest&otilde;es decisivas nada mudaria. A madeira do tronco &eacute; 
        uma d&aacute;diva natural relativamente rara; no entanto, a pr&oacute;pria 
        natureza, independente do direito legal, atesta que qualquer desperd&iacute;cio 
        desse raro dom implica bem-estar ou sofrimento, envolve pessoas. Ao direito 
        legal s&oacute; concerne o tipo de pessoa que ser&aacute; afetada. Num 
        sistema de propriedade privada de terras, o interessado - portanto, o 
        afetado - ser&aacute; o propriet&aacute;rio. Num sistema de propriedade 
        comum, toda a comunidade ser&aacute; afetada. E, n&atilde;o havendo nenhum 
        direito estabelecido, seria afetado aquele que det&eacute;m o poder: ou 
        o que chegou primeiro ou o mais forte. Nunca se poderia evitar que o gasto 
        ou disp&ecirc;ndio de dons raros da natureza afetasse uma pessoa, ou comunidade, 
        quanto &agrave; satisfa&ccedil;&atilde;o de suas necessidades. A n&atilde;o 
        ser que imaginemos uma floresta que n&atilde;o tenha moradores humanos, 
        ou cujos moradores, por alguma raz&atilde;o n&atilde;o-econ&ocirc;mica, 
        como religi&atilde;o, n&atilde;o tocassem em madeira. Nesse caso, a madeira 
        n&atilde;o seria objeto da economia. Mas n&atilde;o porque dons puros 
        da natureza n&atilde;o possam representar sacrif&iacute;cio para uma pessoa, 
        e sim porque, nesse caso, essas d&aacute;divas teriam sido exclu&iacute;das, 
        pelas circunst&acirc;ncias, da vida humana, na qual poderiam muito bem 
        estar envolvidas.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Num 
        texto posterior Rodbertus dedica novamente &agrave; sua tese uma breve 
        argumenta&ccedil;&atilde;o, que aparentemente segue este mesmo racioc&iacute;nio, 
        mas, na verdade, assume, em parte, outra dire&ccedil;&atilde;o. Ele diz 
        que &eacute; produto tudo o que nos chega como bem atrav&eacute;s do trabalho 
        e que, por isso, esse termo deve ser atribu&iacute;do economicamente s&oacute; 
        ao trabalho humano, uma vez que este &eacute; a &uacute;nica for&ccedil;a 
        original e tamb&eacute;m o &uacute;nico disp&ecirc;ndio original que a 
        economia humana administra.<a name="r29"></a><a href="#n29"><sup>29</sup></a> 
        Podemos duvidar seriamente dessa [p.262] argumenta&ccedil;&atilde;o. A 
        premissa em que ela se fundamenta ser&aacute; correta? Knies questiona 
        firmemente a validade desta premissa, valendo-se, a meu ver, de bons argumentos.<a name="r30"></a><a href="#n30"><sup>30</sup></a> 
        Al&eacute;m disso, ainda que a premissa fosse correta, a conclus&atilde;o 
        n&atilde;o o seria necessariamente: mesmo que o trabalho fosse a &uacute;nica 
        for&ccedil;a original administrada pela economia humana, n&atilde;o vejo 
        por que esta economia teria que se limitar a administrar as &quot;for&ccedil;as 
        originais&quot;. Por que n&atilde;o administraria, por exemplo, certos 
        frutos daquela for&ccedil;a original, ou mesmo o resultado de outras for&ccedil;as 
        originais? Por que, por exemplo, n&atilde;o administraria o meteoro ou 
        o ouro de que falamos? Ou as pedras preciosas encontradas por acaso, ou 
        os dep&oacute;sitos naturais de carv&atilde;o? Rodbertus tem uma concep&ccedil;&atilde;o 
        muito estreita da ess&ecirc;ncia e dos motivos da economia humana. Diz, 
        acertadamente, que &#8220;lidamos economicamente com a for&ccedil;a original 
        trabalho, j&aacute; que, por ser limitado em tempo e medida, uma vez usado, 
        o trabalho se gasta, transformando-se, por fim, em priva&ccedil;&atilde;o 
        de nossa liberdade&quot;. Mas estas s&atilde;o apenas raz&otilde;es intermedi&aacute;rias: 
        n&atilde;o s&atilde;o a raz&atilde;o &uacute;ltima de nosso comportamento 
        econ&ocirc;mico. No fundo, ag&uuml;entamos o trabalho limitado e cansativo 
        porque, se tiv&eacute;ssemos um comportamento n&atilde;o-econ&ocirc;mico 
        em rela&ccedil;&atilde;o a ele, nosso bem-estar sofreria. E &eacute; exatamente 
        este mesmo motivo que nos leva a administrar todas as outras coisas &uacute;teis 
        que, por existirem em quantidade limitada, n&atilde;o podemos perder ou 
        dispensar sem sacrif&iacute;cio de nosso bem-estar, seja uma for&ccedil;a 
        original ou n&atilde;o, tenha ou n&atilde;o custado a for&ccedil;a original 
        &quot;trabalho&quot;.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Por 
        fim, a posi&ccedil;&atilde;o de Rodbertus torna-se totalmente insustent&aacute;vel 
        quando ele acrescenta que devemos encarar os bens apenas como produtos 
        de trabalho manual. Essa afirma&ccedil;&atilde;o, que exclui da atividade 
        econ&ocirc;mica produtiva, entre outras, at&eacute; mesmo a orienta&ccedil;&atilde;o 
        intelectual direta do trabalho de produ&ccedil;&atilde;o, leva a uma s&eacute;rie 
        de contradi&ccedil;&otilde;es internas e conclus&otilde;es erradas, que 
        comprovam, sem d&uacute;vida alguma, a falsidade dessa tese. Essas contradi&ccedil;&otilde;es 
        foram atacadas por Knies de maneira t&atilde;o irrefut&aacute;vel que 
        seria uma repeti&ccedil;&atilde;o sup&eacute;rflua de minha parte voltar 
        a esse assunto.<a name="r31"></a><a href="#n31"><sup>31</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Assim, 
        ao armar seu primeiro princ&iacute;pio fundamental, Rodbertus j&aacute; 
        contradiz a verdade. Para ser inteiramente justo, devo fazer aqui uma 
        concess&atilde;o, que Knies n&atilde;o p&ocirc;de fazer do ponto de vista 
        da teoria do uso, que estava defendendo: a obje&ccedil;&atilde;o &agrave;quele 
        princ&iacute;pio fundamental n&atilde;o atinge toda a teoria do juro de 
        Rodbertus. Aquele seu princ&iacute;pio &eacute; falso [p. 263] n&atilde;o 
        porque ele interpreta mal a contribui&ccedil;&atilde;o do capital, mas, 
        sim, porque interpreta mal a colabora&ccedil;&atilde;o da natureza na 
        cria&ccedil;&atilde;o de bens. Creio, como Rodbertus, que, considerando 
        a seq&uuml;&ecirc;ncia das fases de produ&ccedil;&atilde;o como um todo, 
        o capital n&atilde;o ter&aacute; lugar independente nos custos da produ&ccedil;&atilde;o. 
        Afinal, o capital n&atilde;o &eacute; exclusivamente &quot;trabalho pr&eacute;vio&#8221;, 
        como diz Rodbertus, mas &eacute;, em parte, &quot;trabalho pr&eacute;vio&quot; 
        e, em parte, valiosa for&ccedil;a natural armazenada. Onde esta for&ccedil;a 
        natural se retrai - por exemplo, numa produ&ccedil;&atilde;o que, em todas 
        as fases, emprega apenas ou d&aacute;divas naturais e trabalhos espont&acirc;neos, 
        ou produtos surgidos unicamente disso - ent&atilde;o efetivamente se pode 
        dizer, com Rodbertus, que do ponto de vista econ&ocirc;mico tais bens 
        s&atilde;o apenas produto do trabalho. Por conseguinte, uma vez que o 
        erro fundamental de Rodbertus se relaciona n&atilde;o com o papel do capital 
        e sim com o da natureza, tamb&eacute;m as conclus&otilde;es que ele tira 
        a respeito do ganho de capital t&ecirc;m de ser erradas. S&oacute; poderemos 
        considerar sua doutrina falsa se, no prosseguimento de sua apresenta&ccedil;&atilde;o, 
        aparecerem erros graves. E eles aparecer&atilde;o.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Para 
        n&atilde;o extrair dividendos indevidos do primeiro engano de Rodbertus, 
        organizarei minhas pressuposi&ccedil;&otilde;es no resto da presente an&aacute;lise 
        de modo a eliminar totalmente as conseq&uuml;&ecirc;ncias desse engano. 
        Vou supor que todos os bens s&atilde;o criados unicamente por uma colabora&ccedil;&atilde;o 
        entre o trabalho e as for&ccedil;as livres da natureza, com a ajuda exclusiva 
        daqueles elementos de capital que surgiram, eles pr&oacute;prios, apenas 
        da colabora&ccedil;&atilde;o entre o trabalho e as for&ccedil;as naturais 
        livres, sem a interven&ccedil;&atilde;o de dons naturais com valor de 
        troca. Considerando essa premissa limitadora, eu tamb&eacute;m posso aceitar 
        aquele princ&iacute;pio fundamental de Rodbertus, de que os bens encarados 
        economicamente custam somente trabalho. Vamos adiante.</font></p>
      <p align="left"><font size="3" face="Georgia, Times New Roman, Times, serif"><strong>14. 
        Segundo grande erro de Rodbertus: negligenciar a influência do tempo sobre 
        o valor</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">A 
        tese seguinte de Rodbertus diz que, segundo a natureza e o direito, o 
        produto que o trabalhador produziu sozinho - ou todo o valor desse produto, 
        sem dedu&ccedil;&otilde;es - deve pertencer unicamente a ele. Concordo 
        plenamente com essa tese; contra ela, dentro da limita&ccedil;&atilde;o 
        que estipulei acima, n&atilde;o se pode levantar qualquer obje&ccedil;&atilde;o 
        em termos de corre&ccedil;&atilde;o e de justeza. Mas creio que Rodbertus, 
        como todos os socialistas, tem uma concep&ccedil;&atilde;o falsa de como 
        se concretizaria esse princ&iacute;pio realmente justo. Enganados por 
        essa concep&ccedil;&atilde;o, desejam uma situa&ccedil;&atilde;o que, 
        al&eacute;m de n&atilde;o corresponder &agrave;quele princ&iacute;pio, 
        at&eacute; o contraria. Como, singularmente, nas tantas tentativas de 
        refutar a teoria da explora&ccedil;&atilde;o, ou raramente se tem tocado 
        nesse ponto, ou, quando ele &eacute; levado em considera&ccedil;&atilde;o, 
        isto &eacute; feito de maneira muito superficial, permito-me solicitar 
        ao leitor muita aten&ccedil;&atilde;o para a exposi&ccedil;&atilde;o que 
        se segue, principalmente por causa de sua complexidade.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Quero, 
        primeiramente, apontar o erro que critico para depois elucid&aacute;-lo. 
        O princ&iacute;pio correto de que o trabalhador deve receber todo [p. 
        264] o valor de seu produto pode ser interpretado, sensatamente, da seguinte 
        maneira: o trabalhador deve receber agora o valor atual do seu produto. 
        Ou, ainda: o trabalhador deve receber no futuro todo o valor futuro do 
        seu trabalho. Acontece que Rodbertus e os socialistas explicam que o trabalhador 
        deve receber agora o valor futuro do seu produto, e agem como se isso 
        fosse coisa evidente, como se fosse a &uacute;nica interpreta&ccedil;&atilde;o 
        poss&iacute;vel desse princ&iacute;pio.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Ilustremos 
        a quest&atilde;o com um exemplo concreto. Imaginemos que a produ&ccedil;&atilde;o 
        de um bem, por exemplo uma m&aacute;quina a vapor, custe cinco anos de 
        trabalho, e o valor de troca da m&aacute;quina pronta seja de 5.500 d&oacute;lares. 
        Imaginemos, tamb&eacute;m - sem levar em conta, por enquanto, a divis&atilde;o 
        do trabalho entre v&aacute;rias pessoas - que um trabalhador sozinho tenha 
        constru&iacute;do a m&aacute;quina com trabalho continuado de cinco anos. 
        Perguntaremos, ent&atilde;o, o que lhe &eacute; devido como sal&aacute;rio, 
        com base no princ&iacute;pio de que ao trabalhador deve pertencer ou todo 
        o seu produto, ou todo o valor do seu produto. N&atilde;o pode haver, 
        em nenhum momento, qualquer sombra de d&uacute;vida em rela&ccedil;&atilde;o 
        &agrave; resposta: ele deve receber ou a m&aacute;quina a vapor inteira 
        ou todos os 5.500 d&oacute;lares. Mas quando? Tamb&eacute;m quanto a isso 
        n&atilde;o pode haver nenhuma d&uacute;vida: obviamente, depois de transcorridos 
        os cinco anos. Isto porque, pelas leis naturais, ele n&atilde;o pode receber 
        a m&aacute;quina a vapor antes que ela exista, nem o valor por ele produzido 
        de 5.500 d&oacute;lares antes que esse valor tenha sido criado. Nesse 
        caso o trabalhador receber&aacute; seu sal&aacute;rio segundo a f&oacute;rmula: 
        todo o produto futuro, ou todo o seu valor futuro, num determinado momento 
        futuro.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Mas 
        acontece muitas vezes que o trabalhador n&atilde;o pode esperar - ou n&atilde;o 
        o deseja - seu produto estar inteiramente pronto. Nosso trabalhador deseja, 
        por exemplo, receber: logo depois de um ano, parte do pagamento. Surge, 
        ent&atilde;o, a pergunta: como, de acordo com o princ&iacute;pio acima, 
        se far&aacute; para medir esta parte? Creio que, tamb&eacute;m a&iacute;, 
        n&atilde;o cabe qualquer d&uacute;vida: ser&aacute; justo para com o trabalhador 
        que ele receba o todo que trabalhou at&eacute; ent&atilde;o. Portanto, 
        se at&eacute; ent&atilde;o ele tiver criado um monte de bronze, ferro 
        ou a&ccedil;o n&atilde;o conclu&iacute;do, ser&aacute; justo para com 
        ele entregar-lhe ou esse monte inteiro de bronze, ferro ou a&ccedil;o, 
        ou todo o valor desse monte de mat&eacute;ria, naturalmente seu valor 
        atual. Creio que nenhum socialista poder&aacute; fazer qualquer cr&iacute;tica 
        a essa decis&atilde;o.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Qual 
        ser&aacute;, no entanto, o valor desta parte do trabalho em rela&ccedil;&atilde;o 
        ao valor da m&aacute;quina pronta? Este &eacute; um ponto em que um pensador 
        superficial pode errar facilmente. O trabalhador executou at&eacute; agora 
        um quinto do trabalho t&eacute;cnico exigido para a cria&ccedil;&atilde;o 
        da m&aacute;quina inteira [p. 265]. Conseq&uuml;entemente - somos tentados 
        a concluir num pensamento superficial - seu produto atual ser&aacute; 
        um quinto do valor do produto inteiro, o que corresponde, portanto, a 
        1.100 d&oacute;lares. Conclui-se, ent&atilde;o, que o trabalhador deve 
        receber um sal&aacute;rio anual de 1.100 d&oacute;lares.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Errado: 
        a quantia de 1.100 d&oacute;lares corresponde a um quinto do valor de 
        uma m&aacute;quina a vapor pronta, atualmente; mas o que o trabalhador 
        produziu at&eacute; aqui n&atilde;o &eacute; um quinto de uma m&aacute;quina 
        pronta, e sim um quinto de uma m&aacute;quina que s&oacute; estar&aacute; 
        pronta em quatro anos. E isso s&atilde;o duas coisas diferentes. N&atilde;o 
        se trata apenas de um jogo de palavras, de um sofisma: objetivamente, 
        s&atilde;o duas coisas distintas.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">O 
        primeiro quinto tem um valor diferente do do &uacute;ltimo quinto, da 
        mesma forma que uma m&aacute;quina completa tem, hoje, um valor diferente 
        do de uma m&aacute;quina que s&oacute; estar&aacute; dispon&iacute;vel 
        dentro de mais quatro anos. Isto &eacute; t&atilde;o certo quanto o fato 
        de que todos os bens hoje existentes t&ecirc;m um valor diferente daquele 
        que t&ecirc;m os bens futuros.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Uma 
        das mais difundidas e importantes realidades econ&ocirc;micas &eacute; 
        esta: numa avalia&ccedil;&atilde;o presente, atribui-se aos bens presentes 
        um valor mais elevado do que o de futuros bens da mesma esp&eacute;cie 
        e qualidade. As causas desse fato, suas diversas modalidades de manifesta&ccedil;&atilde;o, 
        as tamb&eacute;m variadas conseq&uuml;&ecirc;ncias a que ele leva na economia, 
        ser&atilde;o objeto de uma an&aacute;lise detida que farei no segundo 
        volume desta obra.<a name="ri3"></a><a href="#ni3"><sup>*</sup></a> Estas 
        an&aacute;lises n&atilde;o ser&atilde;o t&atilde;o f&aacute;ceis e simples 
        como parece prometer a simplicidade desse pensamento fundamental. Mas, 
        mesmo antes de completada essa an&aacute;lise detalhada, creio poder lembrar 
        o fato de que bens atuais t&ecirc;m um valor mais elevado do que bens 
        futuros da mesma esp&eacute;cie. Isto porque a pr&oacute;pria exist&ecirc;ncia 
        deste bem, em si mesma, gra&ccedil;as &agrave; mais simples experi&ecirc;ncia 
        da vida cotidiana, deixa de ser duvidosa. Fa&ccedil;a-se 1.000 [p. 266] 
        pessoas escolherem entre receber um presente de 1.000 d&oacute;lares daqui 
        a 50 anos ou receb&ecirc;-lo hoje, e todas as 1.000 preferir&atilde;o 
        receber logo os 1.000 d&oacute;lares. Ou, ent&atilde;o, pergunte-se a 
        outras 1.000 pessoas que precisem de um bom cavalo e estejam inclinadas 
        a dar 200 d&oacute;lares por um bom animal quanto dariam hoje por um cavalo 
        que fosse tamb&eacute;m muito bom, mas que elas s&oacute; receberiam dentro 
        de 10 ou 50 anos. Todas ofereciam uma quantia infinitamente pequena. Isto 
        mostra que quem lida com conceitos de economia sempre valoriza mais os 
        bens presentes do que os mesmos bens futuros.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Dessa 
        forma, a parte daquela m&aacute;quina a vapor - m&aacute;quina que ficar&aacute; 
        pronta em mais quatro anos - , que nosso trabalhador obteve com um ano 
        de trabalho, n&atilde;o tem o valor total de um quinto da m&aacute;quina 
        acabada; seu valor &eacute; mais baixo. Em quanto? N&atilde;o posso dizer 
        ainda, sem fazer uma antecipa&ccedil;&atilde;o que poder&aacute; confundir 
        o leitor. Basta observar que a import&acirc;ncia representada por essa 
        diferen&ccedil;a se relaciona com a porcentagem de juro vigente no pa&iacute;s, 
        bem como com o tempo que falta para chegar ao momento em que o produto 
        ficar&aacute; pronto. Se eu presumir um juro de 5% , o produto do primeiro 
        ano de trabalho custar&aacute;, ao cabo desse ano, mais ou menos 1.000 
        d&oacute;lares.<a name="r32"></a><a href="#n32"><sup>32</sup></a> Assim, 
        o sal&aacute;rio que o trabalhador deve receber pelo primeiro ano de trabalho 
        ser&aacute; - com base no axioma de que deve receber ou seu produto inteiro 
        ou o valor deste - de 1.000 d&oacute;lares.<a name="r33"></a><a href="#n33"><sup>33</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Se, 
        apesar das conclus&otilde;es a que chegamos acima, ainda ficar a impress&atilde;o 
        de que este valor &eacute; baixo, &eacute; preciso pensar no seguinte: 
        ningu&eacute;m pode ter d&uacute;vidas de que o trabalhador n&atilde;o 
        estar&aacute; sendo prejudicado se, depois de cinco anos, receber a m&aacute;quina 
        a vapor inteira, ou o seu valor inteiro, de 5.500 d&oacute;lares. Para 
        efeito de compara&ccedil;&atilde;o, vamos calcular tamb&eacute;m o valor 
        que ter&aacute; a parcela antecipada de sal&aacute;rio no fim do quinto 
        ano. Como os 1.000 d&oacute;lares recebidos no fim do primeiro ano ainda 
        podem ser postos a juros por mais quatro anos, eles devem ser multiplicados, 
        numa porcentagem de 5%, perfazendo mais 200 d&oacute;lares (sem juro composto). 
        Como esta aplica&ccedil;&atilde;o est&aacute; aberta tamb&eacute;m ao 
        trabalhador, os 1.000 d&oacute;lares recebidos pelo trabalhador no fim 
        do primeiro ano equivalem [p.267] a 1.200 d&oacute;lares ao fim do quinto 
        ano. Assim, se o trabalhador recebeu, depois de um ano, por um quinto 
        do trabalho t&eacute;cnico, a quantia de 1.000 d&oacute;lares, obviamente 
        foi recompensado com base em um crit&eacute;rio mais favor&aacute;vel 
        a ele, uma vez que, se recebesse pelo todo, depois de cinco anos, s&oacute; 
        teria 5.500 d&oacute;lares.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Como 
        imaginam Rodbertus e os socialistas que se deva cumprir o princ&iacute;pio 
        segundo o qual o trabalhador deve receber todo o valor do seu produto? 
        Eles querem que o valor total que o produto pronto v&aacute; ter ao fim 
        do trabalho seja a base dos pagamentos de sal&aacute;rios, mas n&atilde;o 
        somente quando conclu&iacute;da a produ&ccedil;&atilde;o: querem que o 
        seja, parceladamente, j&aacute; durante o decorrer do trabalho. Imagine-se 
        o que representa isso. Representa, em nosso exemplo, que o trabalhador 
        j&aacute; receberia - com base na m&eacute;dia dos pagamentos parcelados 
        - depois de dois anos e meio, o total de 5.500 d&oacute;lares, total este 
        que a m&aacute;quina a vapor s&oacute; vai valer depois de cinco anos, 
        quando pronta. Devo admitir que considero totalmente imposs&iacute;vel 
        basear essa exig&ecirc;ncia naquela premissa. Como se pode justificar, 
        segundo a natureza e o direito, que algu&eacute;m receba j&aacute; depois 
        de dois anos e meio um total que ter&aacute; produzido ao cabo de cinco 
        anos? Isso &eacute; t&atilde;o pouco &quot;natural&quot; que nem ao menos 
        &eacute; exeq&uuml;&iacute;vel. N&atilde;o ser&aacute; exeq&uuml;&iacute;vel 
        nem se livrarmos o trabalhador de todas as algemas do t&atilde;o censurado 
        contrato de trabalho, colocando-o na posi&ccedil;&atilde;o pretensamente 
        privilegiada de empres&aacute;rio. Como trabalhador-empres&aacute;rio, 
        ele realmente receber&aacute; todos os 5.500 d&oacute;lares, mas n&atilde;o 
        antes de os ter produzido, n&atilde;o antes dos cinco anos. E como se 
        far&aacute;, por contrato de trabalho e em nome do direito, aquilo que 
        a natureza das coisas recusa ao pr&oacute;prio empres&aacute;rio? O que 
        os socialistas desejam &eacute;, usando das palavras certas, que os trabalhadores 
        recebam atrav&eacute;s do contrato de trabalho mais do que trabalharam, 
        mais do que receberiam se fossem empres&aacute;rios, mais do que produzem 
        para o empres&aacute;rio com quem firmaram contrato de trabalho. O que 
        eles produziram - e ao que t&ecirc;m direito justo - s&atilde;o 5,500 
        d&oacute;lares depois de cinco anos. Mas 5.500 d&oacute;lares depois de 
        dois anos e meio, que &eacute; o que exigem, &eacute; mais que isso, chega 
        a corresponder a cerca de 6.200 d&oacute;lares depois de cinco anos, a 
        um juro de 5% . Essa valoriza&ccedil;&atilde;o relativa n&atilde;o resulta 
        de institui&ccedil;&otilde;es sociais duvidosas que criaram o juro e o 
        fixaram em 5% , mas &eacute; resultado direto do fato de que nossa vida 
        transcorre no tempo, de que o hoje, com suas necessidades e preocupa&ccedil;&otilde;es, 
        vem antes do amanh&atilde;, e de que talvez nem cheguemos a ver o depois-de-amanh&atilde;. 
        N&atilde;o apenas os capitalistas ambiciosos, como tamb&eacute;m cada 
        trabalhador, cada ser humano ali&aacute;s, faz essa diferen&ccedil;a de 
        valor entre presente e futuro. Estaria certo o trabalhador que se queixasse 
        de estar sendo logrado se, ao inv&eacute;s dos dez d&oacute;lares que 
        lhe devessem como sal&aacute;rio semanal hoje, lhe oferecessem 10 d&oacute;lares 
        em um ano! E o que &eacute; relevante para o trabalhador, por acaso deveria 
        ser irrelevante para o empres&aacute;rio? &Eacute; poss&iacute;vel querer 
        que ele d&ecirc; 5.500 depois de dois anos e meio, em troca de 5.500 que 
        s&oacute; depois de cinco anos receber&aacute; na forma do produto acabado? 
        Isso n&atilde;o &eacute; justo, nem natural! Justo e natural, admito novamente 
        com boa-vontade, &eacute; que o trabalhador ganhe todos os 5.500 d&oacute;lares 
        depois de cinco anos. Se ele n&atilde;o pode, ou n&atilde;o quer esperar 
        cinco anos, mesmo assim dever&aacute; receber o valor total do seu produto; 
        mas, naturalmente, o valor atual do seu produto atual. Esse valor ter&aacute; 
        de ser menor do que a cota do futuro valor do produto correspondente ao 
        trabalho t&eacute;cnico, porque na economia impera a lei de que o valor 
        atual de bens futuros &eacute; menor do que aquele de bens presentes; 
        lei que n&atilde;o nasceu de nenhuma institui&ccedil;&atilde;o p&uacute;blica 
        ou social, mas diretamente da natureza dos homens e das coisas.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Se 
        h&aacute; alguma desculpa para ser prolixo, creio que ela caiba aqui, 
        neste espa&ccedil;o onde se questiona uma doutrina de conseq&uuml;&ecirc;ncias 
        t&atilde;o graves como a doutrina socialista da explora&ccedil;&atilde;o. 
        Por isso, correndo o risco de entediar os meus leitores, desejo apresentar 
        um segundo caso concreto, que, espero, me dar&aacute; oportunidade de 
        provar, de modo ainda mais convincente, o erro dos socialistas.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>15. 
        Böhm-Bawerk dá exemplo de cinco socialistas que construíram uma máquina 
        a vapor e receberam pagamento desigual mas justo</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Em 
        nosso primeiro exemplo abstra&iacute; o fator divis&atilde;o de trabalho. 
        Agora, farei uma mudan&ccedil;a nas circunst&acirc;ncias, aproximando-as 
        mais da realidade da vida econ&ocirc;mica. Vamos, pois, presumir que cinco 
        trabalhadores participaram na feitura dessa m&aacute;quina, cada um deles 
        contribuindo com um ano de trabalho. Talvez um dos trabalhadores extra&iacute;sse 
        da mina o min&eacute;rio necess&aacute;rio, o segundo preparasse o ferro, 
        o terceiro o transformasse em a&ccedil;o, o quarto fabricasse com o a&ccedil;o 
        as pe&ccedil;as necess&aacute;rias, e o quinto, por fim, as organizasse 
        devidamente e desse a &uacute;ltima dem&atilde;o no trabalho. Como cada 
        trabalhador, peIa natureza do processo, s&oacute; pode come&ccedil;ar 
        quando o anterior tiver conclu&iacute;do seu trabalho, os cinco anos de 
        trabalho de nossos homens n&atilde;o seriam simult&acirc;neos, mas subseq&uuml;entes. 
        Portanto, como no primeiro exemplo, a produ&ccedil;&atilde;o da m&aacute;quina 
        demoraria cinco anos. O valor da m&aacute;quina pronta continua sendo 
        5.500 d&oacute;lares. Segundo o princ&iacute;pio de que o trabalhador 
        deve receber todo o valor do produto de seu trabalho, quanto poder&aacute; 
        exigir cada um dos cinco participantes pelo que realizou?</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Solucionemos 
        primeiro o problema considerando o caso de os sal&aacute;rios se dividirem 
        entre os trabalhadores, sem interven&ccedil;&atilde;o de um empres&aacute;rio: 
        o produto obtido ser&aacute; simplesmente dividido entre os cinco. Nesse 
        caso, duas coisas s&atilde;o certas: primeiro, que a divis&atilde;o s&oacute; 
        poder&aacute; ocorrer depois de cinco anos, porque antes n&atilde;o existir&aacute; 
        nada adequado para se dividir; se quis&eacute;ssemos, por exemplo, usar 
        o min&eacute;rio e o ferro [p. 268] obtidos nos dois primeiros anos como 
        pagamento de cada um, faltaria mat&eacute;ria-prima para a continua&ccedil;&atilde;o 
        da obra. &Eacute; claro que o produto pr&eacute;vio conseguido nos primeiros 
        anos tem de ser necessariamente isento de qualquer divis&atilde;o, ficando 
        preso &agrave; produ&ccedil;&atilde;o at&eacute; o fim. Segundo, &eacute; 
        certo que um valor total de 5.500 d&oacute;lares ter&aacute; de ser dividido 
        entre cinco trabalhadores.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Mas, 
        em que propor&ccedil;&atilde;o?</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Esta 
        divis&atilde;o n&atilde;o deveria, certamente, ser feita em partes iguais, 
        como se poderia pensar numa primeira vis&atilde;o superficial: isso favoreceria 
        grandemente os trabalhadores que fizessem seu trabalho num est&aacute;gio 
        mais avan&ccedil;ado da produ&ccedil;&atilde;o. A pessoa que trabalhasse 
        no acabamento da m&aacute;quina receberia pelo seu ano de trabalho os 
        1.100 d&oacute;lares imediatamente depois de terminar seu trabalho. O 
        que tivesse produzido as pe&ccedil;as receberia a mesma quantia, mas teria 
        tido de esperar um ano inteiro para receber seu sal&aacute;rio. O que 
        tivesse extra&iacute;do o min&eacute;rio receberia o mesmo pagamento quatro 
        anos depois de trabalhar. Como &eacute; imposs&iacute;vel que tal atraso 
        n&atilde;o fizesse diferen&ccedil;a para os trabalhadores, todos iriam 
        querer executar o trabalho final, cujo pagamento n&atilde;o sofreria atraso 
        algum, e ningu&eacute;m iria querer assumir os trabalhos preparat&oacute;rios.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Para 
        encontrar quem os executasse, os trabalhadores das fases finais seriam 
        for&ccedil;ados a ceder aos colegas que os antecedessem uma recompensa 
        pelo atraso, na forma de uma participa&ccedil;&atilde;o maior no valor 
        final do produto. O montante dessa diferen&ccedil;a dependeria em parte 
        da demora do atraso, em parte da diferen&ccedil;a que existe entre a valoriza&ccedil;&atilde;o 
        de bens presentes e a de bens futuros, de acordo com as condi&ccedil;&otilde;es 
        econ&ocirc;micas e culturais de nossa pequena sociedade. Se essa diferen&ccedil;a 
        for, por exemplo, 5% , as partes dos cinco trabalhadores ficariam assim 
        distribu&iacute;das: O primeiro trabalhador, que tem de esperar mais quatro 
        anos depois de conclu&iacute;do seu trabalho, receber&aacute; ao fim</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">do 
        quinto ano. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 
        . 1.200 <br>
        o segundo, que esperar&aacute; tr&ecirc;s anos.. . . . . . . . . . . . 
        . 1.150 <br>
        o terceiro, que esperar&aacute; dois anos. . . . . . . . . . . . .. 1.100 
        <br>
        o quarto, que esperar&aacute; um ano. . . . . . . . . .. . . . . .. 1.050 
        <br>
        o &uacute;ltimo, que receber&aacute; o sal&aacute;rio logo<br>
        depois de conclu&iacute;do seu trabalho . . . . . . . . . . . . . .1.000 
        <br>
        Total 5.500</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">S&oacute; 
        se poderia imaginar todos os trabalhadores recebendo o mesmo sal&aacute;rio 
        de 1.100 a partir do pressuposto de que a diferen&ccedil;a de tempo n&atilde;o 
        tivesse para eles qualquer import&acirc;ncia, de que se satisfizessem 
        com 1.100 d&oacute;lares recebidos tr&ecirc;s ou quatro anos depois, considerando-se 
        [p. 269] t&atilde;o bem pagos como se recebessem esta quantia logo depois 
        da conclus&atilde;o do trabalho. N&atilde;o creio ser necess&aacute;rio 
        dizer que essa pressuposi&ccedil;&atilde;o nunca &eacute; correta, nem 
        pode ser. Por outro lado, &eacute; totalmente imposs&iacute;vel que cada 
        um receba 1.100 d&oacute;lares imediatamente depois de executado o trabalho, 
        a n&atilde;o ser com a intromiss&atilde;o de uma terceira parte.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Talvez 
        valha a pena, de passagem, chamar aten&ccedil;&atilde;o para uma circunst&acirc;ncia 
        especial. N&atilde;o creio que algu&eacute;m julgue injusto o esquema 
        de distribui&ccedil;&atilde;o feito acima; n&atilde;o &eacute;, tamb&eacute;m, 
        o caso de se poder falar em injusti&ccedil;a do empres&aacute;rio, pois 
        os trabalhadores dividiram seu produto unicamente entre eles. Mesmo assim, 
        aquele trabalhador que executou o pen&uacute;ltimo trabalho n&atilde;o 
        receber&aacute; um quinto completo do valor final do produto, mas apenas 
        1.050 d&oacute;lares, e o &uacute;ltimo trabalhador receber&aacute;, ao 
        cabo, apenas 1.000.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Vamos 
        presumir, agora, o que em geral acontece na realidade: que os trabalhadores 
        n&atilde;o podem ou n&atilde;o querem esperar o fim do trabalho todo para 
        receberem seu sal&aacute;rio, e que fa&ccedil;am um acordo com o empres&aacute;rio, 
        para obterem dele, no fim do seu trabalho, um sal&aacute;rio em troca 
        do qual ele, o empres&aacute;rio, ser&aacute; dono do produto final. Vamos 
        fazer mais: vamos imaginar que esse empres&aacute;rio &eacute; um homem 
        justo e desprendido, que jamais se aproveitaria de uma situa&ccedil;&atilde;o 
        dif&iacute;cil dos trabalhadores para baixar com usura o sal&aacute;rio 
        deles. Indaguemos, agora: em que condi&ccedil;&otilde;es se far&aacute; 
        tal contrato de sal&aacute;rio, numa situa&ccedil;&atilde;o dessas?</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Pergunta 
        bastante f&aacute;cil de responder. Obviamente os trabalhadores ter&atilde;o 
        tratamento justo, se o empres&aacute;rio lhes oferecer como sal&aacute;rio 
        o mesmo que teriam recebido como cota no caso de uma produ&ccedil;&atilde;o 
        independente. Esse princ&iacute;pio nos fornece um crit&eacute;rio fixo 
        para aquele trabalhador que, no nosso exemplo, teria recebido 1.000 d&oacute;lares 
        logo depois de cumprir seu trabalho. Para ser inteiramente justo, &eacute; 
        essa a quantia que o empres&aacute;rio dever&aacute; oferecer-lhe. Para 
        os outros quatro trabalhadores, no entanto, o princ&iacute;pio acima fixado 
        n&atilde;o fornecer&aacute; nenhum crit&eacute;rio direto. Como o momento 
        de pagar no caso do nosso exemplo ser&aacute; diferente do momento de 
        pagar se ocorresse uma distribui&ccedil;&atilde;o de cotas, n&atilde;o 
        nos podemos valer das cifras dessa distribui&ccedil;&atilde;o como padr&atilde;o. 
        Mas temos outro crit&eacute;rio fixo: como os cinco trabalhadores realizaram 
        o mesmo para seu trabalho, merecem, com justi&ccedil;a, o mesmo sal&aacute;rio; 
        e este se expressar&aacute; numa cifra igual, agora que cada trabalhador 
        ser&aacute; pago imediatamente ap&oacute;s seu trabalho. Portanto, de 
        maneira justa, todos os cinco trabalhadores receber&atilde;o 1.000 d&oacute;lares 
        cada um ao fim do seu ano de trabalho.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Se 
        algu&eacute;m pensar que &eacute; muito pouco, dar-lhe-ei o seguinte exemplo 
        bastante f&aacute;cil, que provar&aacute; que os trabalhadores recebem 
        exatamente o mesmo valor que receberiam numa distribui&ccedil;&atilde;o 
        - absolutamente justa - do produto inteiro entre eles. O trabalhador n&ordm; 
        5 recebe, no caso [p. 270] de uma distribui&ccedil;&atilde;o, 1.000 d&oacute;lares 
        logo no fim do seu ano de servi&ccedil;o e, no caso de um contrato de 
        sal&aacute;rio, a mesma quantia no mesmo tempo. O trabalhador no 4 recebe, 
        no caso de distribui&ccedil;&atilde;o, 1.050 d&oacute;lares, um ano depois 
        de conclu&iacute;do seu ano de trabalho; tratando-se de contrato de sal&aacute;rio, 
        receberia 1.000 imediatamente depois do ano de trabalho. Se durante um 
        ano colocar essa quantia a juros, estar&aacute; exatamente na mesma situa&ccedil;&atilde;o 
        em que estaria no caso de uma distribui&ccedil;&atilde;o de cotas: ter&aacute; 
        1.050 d&oacute;lares um ano depois de concluir seu trabalho. O trabalhador 
        no 3 recebe, com a distribui&ccedil;&atilde;o de cotas, 1.100 d&oacute;lares 
        dois anos depois de terminar seu trabalho; no caso de um contrato de sal&aacute;rio, 
        os 1.000 que receberia imediatamente, a juros, cresceriam para 1.100 d&oacute;lares 
        no mesmo per&iacute;odo. E, assim, finalmente, os 1.000 d&oacute;lares 
        que os trabalhadores 1 e 2 recebem, com o acr&eacute;scimo dos juros, 
        completar&atilde;o perfeitamente os 1.200 e 1.150 d&oacute;lares que teriam 
        recebido em caso de distribui&ccedil;&atilde;o de cotas, quatro e tr&ecirc;s 
        anos depois de conclu&iacute;do seu servi&ccedil;o. Mas se cada sal&aacute;rio 
        se equipara &agrave; cota de distribui&ccedil;&atilde;o equivalente, naturalmente 
        a soma dos sal&aacute;rios deve equiparar-se &agrave; soma de todas as 
        cotas: a soma de 5.000 d&oacute;lares, que o empres&aacute;rio paga a 
        seus trabalhadores diretamente depois de executarem seu trabalho, vale 
        exatamente o mesmo que os 5.500 d&oacute;lares que poderiam ser repartidos 
        entre os trabalhadores, ao fim de cinco anos.<a name="r34"></a><a href="#n34"><sup>34</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Um 
        pagamento maior, por exemplo um sal&aacute;rio, pelo trabalho anual, de 
        1.100 d&oacute;lares cada um, s&oacute; seria imagin&aacute;vel ou se 
        o que faz diferen&ccedil;a para os trabalhadores, ou seja, defasagem de 
        tempo, fosse totalmente indiferente para o empres&aacute;rio, ou se o 
        empres&aacute;rio quisesse presentear aos trabalhadores a diferen&ccedil;a 
        de valor entre os 1.100 d&oacute;lares presentes e futuros.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Via 
        de regra n&atilde;o se deve esperar nem uma coisa nem outra de empres&aacute;rios 
        privados, e n&atilde;o os devemos, por isso, criticar, nem muito menos 
        dizer que cometem explora&ccedil;&atilde;o, injusti&ccedil;a ou roubo. 
        Existe s&oacute; uma pessoa de quem os trabalhadores podem esperar, como 
        regra, aquele comportamento: o Estado. Este, como entidade permanente 
        que &eacute;, n&atilde;o precisa ligar tanto para a diferen&ccedil;a de 
        tempo entre o fornecimento e o pagamento de bens quanto os indiv&iacute;duos, 
        que t&ecirc;m uma exist&ecirc;ncia breve. O Estado - cujo objetivo mais 
        importante &eacute; o bem-estar de todos os seus membros -, quando se 
        trata de um bom n&uacute;mero destes membros, pode abandonar sua postura 
        r&iacute;gida de pagar contra fornecimento e presentear em lugar de negociar. 
        Assim, seria conceb&iacute;vel que o Estado, e s&oacute; ele, aparecendo 
        como um gigantesco empres&aacute;rio da produ&ccedil;&atilde;o, oferecesse 
        aos trabalhadores, assim que o trabalho destes terminasse, o futuro valor 
        total do seu futuro produto, em forma de sal&aacute;rio. Se o Estado deve 
        fazer isso - resolvendo praticamente a quest&atilde;o social, em termos 
        de socialismo -, &eacute; um problema de oportunidade, que n&atilde;o 
        abordarei mais minuciosamente aqui. Repito, por&eacute;m, com toda a &ecirc;nfase: 
        se o Estado socialista paga aos trabalhadores como sal&aacute;rio, agora, 
        todo o valor futuro do seu produto [p. 271], isso n&atilde;o &eacute; 
        o cumprimento de algum acordo mas, por motivos pol&iacute;tico-sociais, 
        um desvio do princ&iacute;pio b&aacute;sico de que o trabalhador deve 
        receber, como sal&aacute;rio, o valor do seu produto. Portanto, n&atilde;o 
        se trata da restaura&ccedil;&atilde;o de uma condi&ccedil;&atilde;o que, 
        por natureza ou por direito, foi violada pela ambi&ccedil;&atilde;o dos 
        capitalistas; trata-se, sim, de um gesto artificial, a partir do qual 
        algo que n&atilde;o seria exeq&uuml;&iacute;vel no curso natural das coisas 
        torna-se poss&iacute;vel. E isso acontece atrav&eacute;s de um disfar&ccedil;ado 
        presente dessa generosa entidade chamada Estado aos seus membros mais 
        pobres.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Agora, 
        uma breve explica&ccedil;&atilde;o pr&aacute;tica. Reconhece-se facilmente 
        que a situa&ccedil;&atilde;o de pagamento que descrevi por &uacute;ltimo 
        &eacute; a que efetivamente acontece em nossa economia: esse sistema n&atilde;o 
        distribui, como sal&aacute;rio, o valor pleno do produto do trabalho, 
        distribui uma quantia menor, por&eacute;m o faz mais cedo. Na medida em 
        que a soma total do sal&aacute;rio, distribu&iacute;da em parcelas, s&oacute; 
        &eacute; menor do que o valor final do produto final naquilo que &eacute; 
        necess&aacute;rio para se manter a diferen&ccedil;a entre bens presentes 
        e futuros - em outras palavras, quando a cifra do sal&aacute;rio s&oacute; 
        for menor do que o valor final do produto segundo os juros vigentes -, 
        os trabalhadores n&atilde;o ter&atilde;o redu&ccedil;&atilde;o alguma 
        de seus direitos ao valor total do seu produto. Receber&atilde;o o produto 
        inteiro, de acordo com sua valoriza&ccedil;&atilde;o no momento em que 
        receberem o sal&aacute;rio. S&oacute; quando a diferen&ccedil;a entre 
        o sal&aacute;rio total e o valor do produto final perfizer uma cifra superior 
        &agrave; dos juros vigentes, &eacute; que se poder&aacute; falar, em certas 
        circunst&acirc;ncias, numa verdadeira explora&ccedil;&atilde;o dos trabalhadores.<a name="r35"></a><a href="#n35"><sup>35</sup></a></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Voltemos 
        a Rodbertus. O segundo erro decisivo de que o acusei nas &uacute;ltimas 
        p&aacute;ginas reside justamente no fato de ele interpretar de modo injusto 
        e il&oacute;gico o princ&iacute;pio de que o trabalhador deve receber 
        agora todo o valor que seu produto acabado ter&aacute; um dia.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>16. 
        Terceiro erro de Rodbertus: o valor da troca de bens é determinado pela 
        quantidade de trabalho neles contida</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Se 
        examinarmos o porqu&ecirc; de Rodbertus ter ca&iacute;do nesse segundo 
        erro, encontraremos um outro erro, um, terceiro erro importante que vejo 
        em sua teoria da explora&ccedil;&atilde;o. E que ele parte da pressuposi&ccedil;&atilde;o 
        de que o valor dos bens depende exclusivamente da quantidade de trabalho 
        exigida para a sua produ&ccedil;&atilde;o. Se isso fosse correto, o pr&eacute;-produto, 
        ao qual se acrescentou um ano de trabalho, deveria passar a valer um quinto 
        pleno do valor do produto acabado, para o qual foram necess&aacute;rios 
        cinco anos de trabalho. E, nesse caso, a exig&ecirc;ncia de que o trabalhador 
        [p. 272] deva receber j&aacute; agora um quinto pleno daquele valor como 
        sal&aacute;rio seria justa.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>17. 
        Como Rodbertus, através de uma omissão, realmente deturpa os pontos de 
        vista de Ricardo</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Da 
        maneira como Rodbertus apresenta aquela pressuposi&ccedil;&atilde;o, ela 
        &eacute; indubitavelmente falsa. Para provar isso, nem &eacute; preciso 
        desacreditar a famosa lei de valor de Ricardo, de que o trabalho &eacute; 
        fonte e medida de todo valor. Basta chamar aten&ccedil;&atilde;o para 
        a exist&ecirc;ncia de uma importante exce&ccedil;&atilde;o &agrave; essa 
        lei, que o pr&oacute;prio Ricardo registra conscienciosamente e comenta 
        amplamente em certa, passagem, e que Rodbertus, singularmente, n&atilde;o 
        percebe. &Eacute; fato de que, de dois bens cuja produ&ccedil;&atilde;o 
        custou o mesmo trabalho, aquele cujo acabamento exigiu maior quantidade 
        de trabalho preparat&oacute;rio, ou mais tempo, adquire maior valor de 
        troca. Ricardo nota esse fato de maneira singular. Ele afirma (se&ccedil;&atilde;o 
        IV do Cap&iacute;tulo I de seus PrincipIes) que &quot;o princ&iacute;pio 
        de que a quantidade de trabalho aplicado &agrave; produ&ccedil;&atilde;o 
        de bens determina o valor relativo desses bens sofre uma importante modifica&ccedil;&atilde;o 
        atrav&eacute;s do emprego de m&aacute;quinas e de outro capital fixo e 
        dur&aacute;vel&quot; . Mais adiante (Se&ccedil;&atilde;o V): &quot;atrav&eacute;s 
        da dura&ccedil;&atilde;o desigual do capital e da velocidade desigual 
        com que este retoma ao seu dono&quot;. Ent&atilde;o, aqueles bens em cuja 
        produ&ccedil;&atilde;o se emprega muito capital fixo, ou capital fixo 
        de longa dura&ccedil;&atilde;o, ou aqueles para os quais o per&iacute;odo 
        de retomo do capital l&iacute;quido ao dono for maior, ter&atilde;o valor 
        de troca mais alto do que bens que custaram imediatamente muito trabalho, 
        mas que ou n&atilde;o s&atilde;o atingidos pelas circunst&acirc;ncias 
        referidas, ou o s&atilde;o apenas em grau muito reduzido. Esse valor de 
        troca mais alto depender&aacute; do ganho de capital exigido pelo empres&aacute;rio.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Nem 
        os mais ardorosos defensores da lei do valor do trabalho podem duvidar 
        de que essa exce&ccedil;&atilde;o existe. Nem devem duvidar de que, em 
        certas circunst&acirc;ncias, o fator dist&acirc;ncia no tempo tenha at&eacute; 
        maior influ&ecirc;ncia no valor dos bens do que a quantidade de trabalho 
        aplicada. Lembro, por exemplo, o valor de um vinho antigo armazenado por 
        dec&ecirc;nios, ou o de um tronco centen&aacute;rio na floresta.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Mas 
        essa exce&ccedil;&atilde;o tem ainda outro aspecto especial. N&atilde;o 
        &eacute; preciso ser muito arguto para notar que nela reside a ess&ecirc;ncia 
        do juro de capital original: o super&aacute;vit do valor de troca daqueles 
        bens cuja produ&ccedil;&atilde;o exige determinado trabalho pr&eacute;vio 
        &eacute; aquilo que fica nas m&atilde;os do empres&aacute;rio capitalista 
        como ganho de capital na distribui&ccedil;&atilde;o do valor do produto. 
        Se essa diferen&ccedil;a de valor n&atilde;o existisse, tamb&eacute;m 
        o juro de capital original n&atilde;o existiria. Essa diferen&ccedil;a 
        de valor possibilita que este juro exista e perdure, e &eacute; id&ecirc;ntica 
        a ele. Nada &eacute; mais f&aacute;cil de ilustrar do que isso - se &eacute; 
        que um fato t&atilde;o evidente [p. 273] precise ser comprovado. Vamos 
        presumir tr&ecirc;s bens que, apesar de exigirem um ano de trabalho cada 
        um para serem produzidos, implicam uma dura&ccedil;&atilde;o diferente 
        de trabalho pr&eacute;vio; o primeiro necessitaria s&oacute; um ano, o 
        segundo dez anos, o terceiro vinte anos de trabalho pr&eacute;vio para 
        poder realizar esse ano de trabalho. Nessas condi&ccedil;&otilde;es, o 
        valor de troca do primeiro bem precisa cobrir o sal&aacute;rio de um ano 
        de trabalho, mais o juro de um ano de trabalho pr&eacute;vio. Mas &eacute; 
        evidente que o mesmo valor de troca n&atilde;o pode cobrir o sal&aacute;rio 
        de um ano de trabalho, mais os juros de dez ou vinte anos de trabalho 
        pr&eacute;vio. Isso s&oacute; poderia acontecer se os valores de troca 
        do segundo e do terceiro bem fossem proporcionalmente mais elevados do 
        que o valor de troca do primeiro, embora os tr&ecirc;s tenham exigido 
        trabalho igual. E a diferen&ccedil;a no valor de troca &eacute; claramente 
        a fonte de onde o juro de capital de dez e vinte anos brota - e deve brotar.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>18. 
        O que Ricardo apresenta apenas como apenas como "exceção" devia ter sido 
        sua principal explicação para o juro. Rodbertus foi demasiadamente "pobre" 
        e sem acuidade como leitor de Ricardo</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">A 
        exce&ccedil;&atilde;o da lei de valor do trabalho apresentada por Ricardo 
        tem a import&acirc;ncia de ser id&ecirc;ntica ao principal exemplo de 
        juro de capital original. A pessoa que quiser explicar a exce&ccedil;&atilde;o 
        ter&aacute;, logo de in&iacute;cio, de explicar o exemplo, e vice-versa. 
        Sem a explica&ccedil;&atilde;o daquela exce&ccedil;&atilde;o, n&atilde;o 
        h&aacute; explica&ccedil;&atilde;o para o problema do juro. No entanto, 
        a exce&ccedil;&atilde;o de que falamos &eacute; ignorada - para n&atilde;o 
        dizer rejeitada - em ensaios cujo objeto &eacute; exatamente o juro de 
        capital, o que nos coloca diante de um erro muito grave. No caso de Rodbertus, 
        ignorar aquela exce&ccedil;&atilde;o significou ignorar o ponto principal 
        daquilo que lhe cabia explicar.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">N&atilde;o 
        se pode desculpar esse erro dizendo que Rodbertus n&atilde;o pretendia 
        levantar uma regra v&aacute;lida para a vida real, mas apenas uma hip&oacute;tese 
        para facilitar an&aacute;lises abstratas. Em algumas passagens de seus 
        escritos, Rodbertus apresenta em forma de mera pressuposi&ccedil;&atilde;o 
        o princ&iacute;pio de que todo valor dos bens &eacute; determinado pelo 
        custo do trabalho. Mas, por um lado, h&aacute; passagens em que ele demonstra 
        estar certo de que sua regra de valor tamb&eacute;m vale para a vida econ&ocirc;mica 
        real. Por outro lado, mesmo em forma de mera suposi&ccedil;&atilde;o, 
        uma pessoa n&atilde;o pode aceitar o que bem entender. Igualmente, mesmo 
        numa pura hip&oacute;tese, s&oacute; se pode abstrair condi&ccedil;&otilde;es 
        reais irrelevantes para o problema analisado. O que dizer, por&eacute;m, 
        quando, no ponto crucial de uma an&aacute;lise te&oacute;rica sobre juro 
        de capital, se abstrai o mais importante exemplo de juro de capital?! 
        Quando a melhor parte do que deve ser explicado fica escamoteada &quot;por 
        pressuposi&ccedil;&atilde;o&quot;?!</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Rodbertus 
        tem raz&atilde;o ao dizer que, quando se deseja verificar um princ&iacute;pio 
        como o da renda de terra ou juro de capital, n&atilde;o se pode &quot;fazer 
        o valor subir e descer como numa dan&ccedil;a&quot;, mas que se deve supor 
        uma regra s&oacute;lida de valor. O fato de que bens com diferen&ccedil;a 
        temporal [p. 274] maior entre custo de trabalho e acabamento <em>caeteris 
        paribus</em><sup><a name="ri4"></a><a href="#ni4">*</a></sup> t&ecirc;m 
        valor maior, n&atilde;o &eacute; tamb&eacute;m uma s&oacute;lida regra 
        de valor? E essa regra de valor n&atilde;o &eacute; tamb&eacute;m de fundamental 
        import&acirc;ncia para o surgimento do juro de capital? Mesmo assim dever&iacute;amos 
        abstrair dela como se ela fosse um fen&ocirc;meno casual nas condi&ccedil;&otilde;es 
        de mercado?!</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">As 
        conseq&uuml;&ecirc;ncias dessa singular abstra&ccedil;&atilde;o n&atilde;o 
        se fizeram esperar. Uma primeira conseq&uuml;&ecirc;ncia j&aacute; foi 
        comentada por mim: ignorando a influ&ecirc;ncia do tempo no valor do produto, 
        Rodbertus cometeu o erro de confundir o direito do trabalhador a todo 
        o valor presente do seu produto com o direito ao valor futuro do mesmo 
        produto. Veremos, logo a seguir, outras conseq&uuml;&ecirc;ncias.</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>19. 
        Quarto erro de Rodbertus: sua doutrina é contrária em questões importantes. 
        Sua lei da tendência geral de equalização de todo o superávit contradiz 
        importantes pontos de sua teoria do juro em geral, e de sua teoria do 
        juro de terras em particular</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Uma 
        quarta acusa&ccedil;&atilde;o que levanto contra Rodbertus &eacute; a 
        de que sua doutrina contradiz a si mesma em pontos importantes.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Toda 
        a teoria de renda de terras de Rodbertus se fundamenta no princ&iacute;pio 
        - que ele, repetida e enfaticamente, afirma - de que o montante absoluto 
        de &quot;renda&quot; que se pode obter num produto n&atilde;o depende 
        do montante do capital empregado, mas unicamente da quantidade de trabalho 
        aplicado. Supondo que numa determinada produ&ccedil;&atilde;o industrial 
        - por exemplo, numa ind&uacute;stria de cal&ccedil;ados - estejam ocupados 
        dez trabalhadores e que cada trabalhador produza num ano um produto de 
        valor equivalente a 1.000 d&oacute;lares. O sustento m&iacute;nimo - que 
        ele recebe como sal&aacute;rio - retira 500 d&oacute;lares deste montante. 
        Deste modo, seja qual for a quantidade de capital empregado, a renda anual 
        do empres&aacute;rio ser&aacute; de 5.000 d&oacute;lares. Caso o capital 
        empregado seja de 10.000 d&oacute;lares - com 5.000 em sal&aacute;rios 
        e 5.000 de material -, a renda constituir&aacute; 50% do capital. Imaginemos 
        que numa outra produ&ccedil;&atilde;o, digamos, de objetos de ouro, tamb&eacute;m 
        se ocupem dez trabalhadores. Suponhamos, tamb&eacute;m, que o valor do 
        que esses trabalhadores produzem depende da quantidade de trabalho neles 
        empregado: num produto anual de 1.000 d&oacute;lares cada um, a metade 
        fica para eles como sal&aacute;rio, a outra metade fica para o empres&aacute;rio 
        como renda. Mas como o material ouro representa um valor de capital muito 
        mais alto do que o couro de sapateiro, nesse exemplo a renda total de 
        5.000 d&oacute;lares advir&aacute; de um capital muito maior. Imaginemos 
        que ele ser&aacute; de 200.000 d&oacute;lares, dos quais 5.000 ser&atilde;o 
        de sal&aacute;rios e 195.000 de investimento em material. A renda de 5.000 
        d&oacute;lares ser&aacute;, ent&atilde;o, equivalente a um juro de apenas 
        2,5% do capital do neg&oacute;cio. Os dois exemplos est&atilde;o inteiramente 
        dentro do esp&iacute;rito da teoria de Rodbertus. Por outro lado, se em 
        quase toda a &quot;manufatura&quot; existe outra rela&ccedil;&atilde;o 
        entre o n&uacute;mero de trabalhadores (direta ou indiretamente) ocupados 
        e a magnitude do capital empregado, pode-se concluir, tamb&eacute;m, que, 
        em quase todas as manufaturas, o capital deveria render juros [p. 275] 
        em porcentagens diversas, com limites muito amplos. No entanto, nem o 
        pr&oacute;prio Rodbertus se atreve a afirmar que isso realmente acontece 
        na pr&aacute;tica. Ao contr&aacute;rio, num trecho singular da sua teoria 
        sobre a renda da terra, ele pressup&otilde;e que, devido &agrave; concorr&ecirc;ncia 
        dos capitais, haver&aacute; em todo o campo da manufatura uma porcentagem 
        igual de ganho. Apresentarei essa passagem textualmente. Depois de comentar 
        que a renda advinda da manufatura &eacute; considerada inteiramente um 
        ganho de capital, j&aacute; que nela se aplicam somente bens de capital, 
        ele prossegue:</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif"><em>&quot;H&aacute;, 
        al&eacute;m disso, uma porcentagem de ganho de capital que agir&aacute; 
        como equiparadora dos ganhos de capital. Por isso, tamb&eacute;m sobre 
        o capital necess&aacute;rio &agrave; agricultura se deve calcular, segundo 
        esta porcentagem equiparadora, o ganho de capital referente &agrave;quela 
        parte da renda que recai sobre o produto bruto. Se, como resultado do 
        valor de troca estabelecido, agora existe um crit&eacute;rio uniforme 
        para expressar a rela&ccedil;&atilde;o entre rendimento e capital, esse 
        mesmo crit&eacute;rio serve, quando se trata da parcela da renda que recai 
        sobre o produto da manufatura, para expressar a rela&ccedil;&atilde;o 
        entre ganho e capital. Em outras palavras, poderemos dizer que o ganho 
        numa ind&uacute;stria equivale a X por cento do capital aplicado. Ent&atilde;o, 
        a porcentagem de ganho de capital dar&aacute; o crit&eacute;rio para a 
        equipara&ccedil;&atilde;o dos ganhos de capital. Naquelas ind&uacute;strias 
        em que essa porcentagem de ganho de capital acusar ganhos maiores, a concorr&ecirc;ncia 
        providenciar&aacute; maior aplica&ccedil;&atilde;o de capital, provocando, 
        assim, um esfor&ccedil;o geral no sentido da equipara&ccedil;&atilde;o 
        dos ganhos. Por isso, ningu&eacute;m aplicar&aacute; capital onde n&atilde;o 
        puder esperar ganhos segundo essa porcentagem.&quot;</em></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Vale 
        a pena examinar melhor essa passagem.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Rodbertus 
        aponta a concorr&ecirc;ncia como fator que garantir&aacute; uma porcentagem 
        uniforme de ganho no campo da manufatura. E comenta isso brevemente. Pressup&otilde;e 
        que qualquer porcentagem de ganho acima da m&eacute;dia baixar&aacute; 
        ao n&iacute;vel m&eacute;dio em decorr&ecirc;ncia de um aumento da aplica&ccedil;&atilde;o 
        de capital. Podemos deduzir, ent&atilde;o, que qualquer porcentagem de 
        ganho mais baixa ser&aacute; erguida ao n&iacute;vel m&eacute;dio pela 
        dispers&atilde;o de capitais.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Levemos 
        adiante nosso exame dos fatos, pois Rodbertus interrompe bruscamente o 
        seu. De que modo uma maior aplica&ccedil;&atilde;o de capital pode nivelar 
        uma porcentagem de ganho anormalmente alta? Obviamente isso s&oacute; 
        acontece porque, com o capital aumentado, a produ&ccedil;&atilde;o do 
        artigo em foco cresce, e em raz&atilde;o do crescimento da oferta o valor 
        de troca do produto baixa tanto que, depois de descontados os sal&aacute;rios, 
        sobra como renda apenas a porcentagem de ganho comum. Em nosso exemplo 
        da ind&uacute;stria de cal&ccedil;ados, ter&iacute;amos de imaginar da 
        seguinte forma o nivelamento da porcentagem anormal de ganho de 50% para 
        a porcentagem m&eacute;dia de 5%: atra&iacute;das pelo ganho elevado de 
        50% , n&atilde;o s&oacute; in&uacute;meras pessoas retomar&atilde;o a 
        fabrica&ccedil;&atilde;o de sapatos, como tamb&eacute;m os atuais produtores 
        de cal&ccedil;ados aumentar&atilde;o sua produ&ccedil;&atilde;o. Com isso, 
        a oferta de cal&ccedil;ados cresce [p. 276], e seu pre&ccedil;o - seu 
        valor de troca - baixa. Esse processo ter&aacute; efeito at&eacute; o 
        ponto em que o valor de troca do produto anual de dez trabalhadores da 
        ind&uacute;stria de cal&ccedil;ados baixar de 10.000 d&oacute;lares para 
        5.500. Assim, depois de descontar os sal&aacute;rios necess&aacute;rios 
        de 5.000 d&oacute;lares, o empres&aacute;rio ficar&aacute; com apenas 
        500 d&oacute;lares de renda, que, repartidos num capital de 10.000 d&oacute;lares, 
        lhe dar&atilde;o o juro comum de 5%. Assim, o valor de troca dos cal&ccedil;ados 
        ter&aacute; de se manter no ponto atingido para que o ganho nessa ind&uacute;stria 
        n&atilde;o volte a crescer anormalmente, o que levaria &agrave; repeti&ccedil;&atilde;o 
        do processo.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">De 
        maneira an&aacute;loga, a porcentagem de ganho abaixo do normal de 2,5%, 
        no nosso exemplo da manufatura de objetos de ouro, subir&aacute; para 
        5% . Este lucro insignificante restringir&aacute; a manufatura de ouro, 
        reduzindo a oferta em produtos de ouro e aumentando. Conseq&uuml;entemente, 
        seu valor de troca, at&eacute; o ponto em que o produto de dez trabalhadores 
        no ramo de ourivesaria atinja um valor de troca de 15.000 d&oacute;lares. 
        A&iacute;, ent&atilde;o, v&atilde;o restar, depois da dedu&ccedil;&atilde;o 
        dos sal&aacute;rios necess&aacute;rios de 5.000 d&oacute;lares, os 10.000 
        d&oacute;lares de renda para o empres&aacute;rio, que equivalem ao juro 
        costumeiro de 5% sobre o capital empregado, que era de 200.000 d&oacute;lares. 
        Com isso, chegou-se ao ponto de estabiliza&ccedil;&atilde;o, no qual o 
        valor de troca de objetos de ourivesaria poder&aacute; firmar-se duradouramente, 
        como acima vimos acontecer com o valor dos cal&ccedil;ados.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">&Eacute; 
        um aspecto importante este de que o nivelamento de porcentagens anormais 
        de ganhos n&atilde;o possa acontecer sem uma mudan&ccedil;a duradoura 
        no valor de troca dos produtos envolvidos. Antes de prosseguir, desejo 
        tocar em outra faceta desta quest&atilde;o para que ela fique totalmente 
        isenta de d&uacute;vidas. Se o valor de troca dos produtos n&atilde;o 
        mudasse, uma porcentagem de ganho insuficiente s&oacute; poderia voltar 
        ao n&iacute;vel normal caso se cobrisse a diferen&ccedil;a com o sal&aacute;rio 
        indispens&aacute;vel ao trabalhador Se, no nosso exemplo, o produto dos 
        dez trabalhadores na manufatura de objetos de ouro se mantivesse com o 
        valor imut&aacute;vel de 10.000 d&oacute;lares - correspondente &agrave; 
        quantidade de trabalho empregado -, um nivelamento da porcentagem de ganho 
        de 5%, ou seja, um aumento do ganho de 5.000 para 10.000 d&oacute;lares 
        n&atilde;o seria poss&iacute;vel sen&atilde;o com retirada total do sal&aacute;rio 
        de 500 d&oacute;lares de cada trabalhador, ficando o produto inteiro como 
        ganho para o capitalista. Abstra&iacute; aqui totalmente o fato de que 
        essa suposi&ccedil;&atilde;o j&aacute; &eacute;, em si, uma impossibilidade. 
        Desejo apenas lembrar que ela contraria tanto a experi&ecirc;ncia quanto 
        a pr&oacute;pria teoria de Rodbertus. Contraria a experi&ecirc;ncia porque 
        esta mostra que a limita&ccedil;&atilde;o niveladora da oferta em um ramo 
        de produ&ccedil;&atilde;o n&atilde;o tem, como efeito regular, a redu&ccedil;&atilde;o 
        do sal&aacute;rio, mas, sim, o aumento do pre&ccedil;o do produto regular. 
        Al&eacute;m do mais, essa suposi&ccedil;&atilde;o ignora que, nessas ind&uacute;strias 
        que exigem grande investimento de capital, o sal&aacute;rio teria de ser 
        bem mais baixo do que em outras. Por outro lado, pela experi&ecirc;ncia 
        [p.277], tamb&eacute;m n&atilde;o comprova que a exig&ecirc;ncia de ganho 
        maior seja repassada aos sal&aacute;rios, e n&atilde;o aos pre&ccedil;os 
        dos produtos. Essa suposi&ccedil;&atilde;o contraria, ainda, a pr&oacute;pria 
        teoria de Rodbertus, que pressup&otilde;e que os trabalhadores recebem 
        permanentemente como sal&aacute;rio o custo m&iacute;nimo de sua subsist&ecirc;ncia, 
        regra fortemente infringida pelo nivelamento acima descrito.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Seria 
        f&aacute;cil, por outro lado, provar o contr&aacute;rio, ou seja, que 
        s&oacute; poderia haver uma diminui&ccedil;&atilde;o dos ganhos exagerados 
        com valor de produto inalterado, caso na ind&uacute;stria o sal&aacute;rio 
        dos trabalhadores fosse elevado a n&iacute;veis acima do normal, o que 
        tamb&eacute;m contradiz essa teoria de Rodbertus bem como a experi&ecirc;ncia. 
        Estou certo de que descrevi o problema do nivelamento de ganhos conforme 
        os fatos e conforme as pressuposi&ccedil;&otilde;es de Rodbertus, ao mostrar 
        que o nivelamento de ganhos excessivos &eacute; obtido atrav&eacute;s 
        de altera&ccedil;&otilde;es, redu&ccedil;&otilde;es ou aumentos do valor 
        de troca dos produtos em quest&atilde;o.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">No 
        entanto, se admitimos que o produto anual de dez trabalhadores na ind&uacute;stria 
        cal&ccedil;adista tem valor de troca de 5.500 d&oacute;lares, e que o 
        produto anual de dez trabalhadores em ourivesaria vale 15.000 d&oacute;lares, 
        como preconiza a equipara&ccedil;&atilde;o de ganhos imaginada por Rodbertus, 
        como fica a id&eacute;ia desse mesmo Rodbertus, de que produtos se trocam 
        com base no custo do trabalho? A contradi&ccedil;&atilde;o em que Rodbertus 
        se envolveu &eacute; t&atilde;o evidente quanto insol&uacute;vel. Ou os 
        produtos realmente se trocam de maneira duradoura segundo o trabalho neles 
        despendido, dependendo o montante da renda numa produ&ccedil;&atilde;o 
        da quantidade de trabalho neles aplicado - e, neste caso, &eacute; imposs&iacute;vel 
        nivelar o ganho de capital - ; ou existe esse nivelamento - e , nesse 
        caso, &eacute; imposs&iacute;vel que os produtos continuem a ser trocados 
        segundo o trabalho neles despendido, e que a quantidade de trabalho despendido 
        seja o &uacute;nico fator a condicionar a soma da renda a ser obtida. 
        Rodbertus teria notado essa contradi&ccedil;&atilde;o t&atilde;o &oacute;bvia 
        se, ao inv&eacute;s de se ater a uma frase superficial sobre o efeito 
        nivelador da concorr&ecirc;ncia, tivesse pensado seriamente, por pouco 
        que fosse, no fen&ocirc;meno do nivelamento de super&aacute;vit.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Mas 
        n&atilde;o &eacute; s&oacute; isso. Toda a explica&ccedil;&atilde;o sobre 
        a renda de terras - que em Rodbertus se liga t&atilde;o intimamente &agrave; 
        explica&ccedil;&atilde;o do juro de capital - se baseia numa inconseq&uuml;&ecirc;ncia 
        de tal modo evidente que s&oacute; por [p. 278] uma distra&ccedil;&atilde;o 
        quase inacredit&aacute;vel pode ter passado despercebida a este autor.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">S&oacute; 
        &eacute; poss&iacute;vel uma das duas alternativas: ou acontece um nivelamento 
        de ganhos de capital em fun&ccedil;&atilde;o da concorr&ecirc;ncia, ou 
        este nivelamento n&atilde;o acontece Admitamos que ele aconte&ccedil;a: 
        qual seria a justificativa para o fato de Rodbertus presumir que o nivelamento, 
        depois de atingir todo o terreno da manufatura, h&aacute; de parar como 
        que por encanto na fronteira da produ&ccedil;&atilde;o bruta? No caso 
        da agricultura, que n&atilde;o permite um ganho mais elevado e atraente 
        por que motivo n&atilde;o se deveria aplicar mais capital, por que n&atilde;o 
        se aumentaria o cultivo buscando outros m&eacute;todos melhorando a cultura 
        at&eacute; o ponto em que o valor dos produtos brutos se harmonizasse 
        com o capital agr&iacute;cola crescente passando a lhe conceder tamb&eacute;m 
        a porcentagem habitual de ganhos? Se a &quot;lei&quot; de que a quantidade 
        de renda n&atilde;o depende do gasto de capital, mas sim da quantidade 
        de trabalho despendido n&atilde;o impediu o nivelamento da manufatura, 
        por que impediria o da produ&ccedil;&atilde;o bruta? Onde fica ent&atilde;o 
        o constante super&aacute;vit sobre a porcentagem habitual de ganhos, ou 
        da renda sobre a terra?</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Vejamos 
        a outra alternativa: o nivelamento n&atilde;o acontece. Neste caso, n&atilde;o 
        existe porcentagem de juros vigente e geral, e falta, tamb&eacute;m &agrave; 
        agricultura, uma certa norma para a cifra que se pode calcular em &quot;renda&quot; 
        como ganho de capital. Ent&atilde;o faltar&aacute; tamb&eacute;m, por 
        fim uma fronteira entre ganho de capital e renda de terra Por isso, haja 
        ou n&atilde;o haja equipara&ccedil;&atilde;o de ganhos, em qualquer das 
        duas alternativas, a teoria de renda sobre a terra, de Rodbertus, fica 
        solta no ar. Portanto, s&atilde;o contradi&ccedil;&otilde;es sobre contradi&ccedil;&otilde;es, 
        que ocorrem n&atilde;o em aspectos de somenos import&acirc;ncia, mas nos 
        princ&iacute;pios b&aacute;sicos da teoria!</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>20. 
        Quinto erro de Rodbertus: o erro "geral" e espantoso que o incapacita 
        de dar qualquer explicação sobre um aspecto importante do fenômeno do 
        juro</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">At&eacute; 
        aqui dirigi minha cr&iacute;tica contra detalhes da teoria de Rodbertus 
        Quero concluir, analisando a teoria como um todo. Se a teoria for correta, 
        ela dever&aacute; ser capaz de fornecer uma explica&ccedil;&atilde;o satisfat&oacute;ria 
        para o fen&ocirc;meno do juro de capital, assim como ele aparece na vida 
        econ&ocirc;mica real, em todas as suas manifesta&ccedil;&otilde;es. Caso 
        a teoria n&atilde;o d&ecirc; conta disso, estar&aacute; condenada: ser&aacute; 
        falsa.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Posso 
        garantir - e prov&aacute;-lo, a seguir - que a teoria da explora&ccedil;&atilde;o 
        de Rodbertus at&eacute; seria capaz, embora muito precariamente, de tomar 
        intelig&iacute;vel o ganho de juros das parcelas de capital investidas 
        nos sal&aacute;rios de trabalho, mas, atrav&eacute;s dela, &eacute; absolutamente 
        imposs&iacute;vel explicar o ganho de juros daquelas parcelas de capital 
        aplicadas em materiais de manufatura. Vejamos.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Um 
        joalheiro que se dedica a fazer colares de p&eacute;rolas manda cinco 
        empregados enfiarem em cord&otilde;es anualmente um milh&atilde;o de d&oacute;lares 
        em p&eacute;rolas leg&iacute;timas, e vende os colares em m&eacute;dia 
        ap&oacute;s um ano. Assim [p. 279], ter&aacute; investido um capital de 
        um milh&atilde;o de d&oacute;lares em p&eacute;rolas, que, segundo a porcentagem 
        normal de juros, lhe dar&atilde;o um ganho anual l&iacute;quido de 50.000 
        d&oacute;lares. Mas como se explica que o joalheiro tenha esse ganho em 
        juros?</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Rodbertus 
        diz que o juro de capital &eacute; um ganho originado da explora&ccedil;&atilde;o, 
        nascido do roubo praticado contra sal&aacute;rios justos e naturais. Sal&aacute;rios 
        de que trabalhadores? Dos cinco que selecionam p&eacute;rolas e as enfiam 
        em cord&otilde;es? N&atilde;o pode ser, pois, se algu&eacute;m que roubasse 
        parte dos sal&aacute;rios justos de cinco trabalhadores pudesse ganhar 
        50.000 d&oacute;lares, o sal&aacute;rio justo deles deveria ser de mais 
        de 50.000 d&oacute;lares, ou seja, deveria ser superior a 10.000 d&oacute;lares 
        por cada homem - cifra que n&atilde;o se pode levar a s&eacute;rio, pois 
        o trabalho de selecionar e enfiar p&eacute;rolas muito pouco difere de 
        qualquer trabalho n&atilde;o especializado.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Examinemos 
        melhor a quest&atilde;o: talvez o joalheiro consiga esse ganho explorador 
        a partir do produto do trabalho de trabalhadores em algum est&aacute;gio 
        anterior da produ&ccedil;&atilde;o. Mas ocorre que o joalheiro nem teve 
        contato com esses trabalhadores; ele comprou as p&eacute;rolas do empres&aacute;rio 
        da pesca de p&eacute;rolas, ou at&eacute; de algum intermedi&aacute;rio: 
        portanto, ele nem teve ocasi&atilde;o de tirar dos pescadores de p&eacute;rolas 
        uma parte de seu produto ou do valor dele. Talvez, em lugar dele, tenha 
        feito isso o empres&aacute;rio da pesca de p&eacute;rolas, nascendo, assim, 
        o ganho do joalheiro, de uma redu&ccedil;&atilde;o de sal&aacute;rios 
        imposta por esse empres&aacute;rio a seus trabalhadores. Tamb&eacute;m 
        isto &eacute; imposs&iacute;vel, pois obviamente o joalheiro teria seu 
        ganho mesmo que o empres&aacute;rio da pesca de p&eacute;rolas n&atilde;o 
        deduzisse nada dos sal&aacute;rios de seus trabalhadores. Mesmo que este 
        dividisse entre seus trabalhadores todo o milh&atilde;o que valem as p&eacute;rolas 
        pescadas e que ele recebeu como pre&ccedil;o de compra do joalheiro, s&oacute; 
        conseguiria n&atilde;o ter lucro, mas de maneira alguma poderia prejudicar 
        o lucro do joalheiro. Pois, para o joalheiro, a maneira como vai ser dividido 
        o pre&ccedil;o de compra que pagou - caso este n&atilde;o se tenha elevado 
        - &eacute; totalmente indiferente. Portanto, por mais que forcemos nossa 
        fantasia, ser&aacute; v&atilde;o procurarmos os trabalhadores de cujo 
        sal&aacute;rio justo poderia ter sido subtra&iacute;do o ganho de 50.000 
        d&oacute;lares do joalheiro.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Talvez 
        esse exemplo ainda deixe escr&uacute;pulos em algum leitor. Talvez alguns 
        julguem estranho que o trabalho de cinco enfiadores de p&eacute;rolas 
        seja a fonte da qual o joalheiro consiga um ganho t&atilde;o consider&aacute;vel, 
        de 50.000 d&oacute;lares. No entanto, mesmo parecendo estranho, o exemplo 
        n&atilde;o &eacute;, em absoluto, inconceb&iacute;vel. Quero dar um segundo 
        exemplo, ainda mais convincente. Trata-se, ali&aacute;s, de um bom exemplo, 
        bem antigo, a partir do qual muitas teorias de juros j&aacute; foram propostas 
        e refutadas no curso dos tempos.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">O 
        dono de uma vinha colheu um barril de bom vinho novo, vinho este que tem, 
        logo depois da colheita, um valor de troca de 100 d&oacute;lares [p. 280]. 
        Deixou o vinho no por&atilde;o, e, depois de doze anos de envelhecimento, 
        esse vinho adquiriu um valor de troca de 200 d&oacute;lares. O fato &eacute; 
        conhecido. A diferen&ccedil;a de 100 d&oacute;lares ficou para o dono 
        do vinho, como juro de capital aplicado no vinho. De que trabalhadores 
        ele extorquiu esse ganho de capital?</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">Como, 
        durante o armazenamento, n&atilde;o houve absolutamente nenhum trabalho 
        relacionado ao vinho, s&oacute; se pode concluir que os explorados foram 
        aqueles trabalhadores que produziram o vinho novo. O vinhateiro lhes teria 
        pago um sal&aacute;rio insuficiente. Mas, pergunto eu, como lhes poderia 
        ter pago um &quot;sal&aacute;rio justo&quot;? Mesmo que ele lhes pagasse 
        todos os 100 d&oacute;lares que o vinho novo valia na &eacute;poca da 
        colheita, ainda continuaria com o acr&eacute;scimo de valor de 100 d&oacute;lares, 
        que Rodbertus rotula de ganho de explora&ccedil;&atilde;o. Mesmo que lhes 
        pagasse 120 ou 150 d&oacute;lares, ainda seria acusado de explora&ccedil;&atilde;o. 
        E s&oacute; se livraria dessa n&oacute;doa se pagasse todos os 200 d&oacute;lares.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">&Eacute; 
        poss&iacute;vel querer, em s&atilde; consci&ecirc;ncia, que sejam pagos 
        duzentos d&oacute;lares &quot;como justo sal&aacute;rio de trabalho&#8221; 
        por um produto que n&atilde;o vale mais de cem d&oacute;lares? O propriet&aacute;rio 
        poderia saber, de antem&atilde;o, que o produto algum dia valer&aacute; 
        200 d&oacute;lares? Ou, ent&atilde;o, n&atilde;o poderia ser for&ccedil;ado 
        a contrariar sua inten&ccedil;&atilde;o, e gastar ou vender o vinho antes 
        dos doze anos? E, neste caso, ele n&atilde;o teria pago 200 d&oacute;lares 
        por produto que nunca iria valer mais de 100, ou talvez de 120 d&oacute;lares? 
        Quanto, ent&atilde;o, teria de pagar aos trabalhadores que produzissem 
        o vinho que ele vende antes do envelhecimento por 100 d&oacute;lares? 
        Tamb&eacute;m a estes deveria dar 200 d&oacute;lares? Se fosse assim, 
        ele ficaria arruinado. Ou ser&aacute; que deve pagar-lhes s&oacute; 100 
        d&oacute;lares? Nesse caso, trabalhadores diferentes receber&atilde;o 
        por trabalho absolutamente igual sal&aacute;rios diferentes, o que &eacute; 
        novamente injusto. E n&atilde;o se levou em conta, aqui, o fato de que 
        dificilmente se pode saber antecipadamente qual dos produtos ser&aacute; 
        vendido logo, e qual deles ser&aacute; armazenado durante doze anos.</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">E 
        ainda h&aacute; mais: mesmo o sal&aacute;rio de 200 d&oacute;lares por 
        um barril de vinho novo ainda poderia vir a ser considerado como explorador. 
        Pois o dono pode armazenar o vinho no por&atilde;o durante vinte e quatro 
        anos em vez de doze; o vinho, ent&atilde;o, j&aacute; n&atilde;o valer&aacute; 
        apenas 200, mais sim 400 d&oacute;lares. Ser&aacute; que, por isso, os 
        trabalhadores que produziram esse vinho 24 anos atr&aacute;s seriam, por 
        justi&ccedil;a, credores de quatrocentos d&oacute;lares? A id&eacute;ia 
        &eacute; absurda demais! Mas se o propriet&aacute;rio lhes pagar s&oacute; 
        100 d&oacute;lares &#8211; ou mesmo 200 d&oacute;lares &#8211; ter&aacute; 
        um ganho de capital, e Rodbertus declara que, com isso, estar&aacute; 
        reduzindo o sal&aacute;rio justo do trabalhador, uma vez que ret&eacute;m 
        parte do valor do seu produto!</font></p>
      <p align="left"><font color="#000099" size="3" face="Georgia, Times New Roman, Times, serif"><strong>21. 
        Crítica geral à doutrina de juros de Rodbertus: a) mal fundamentada; b) 
        conclusões falsas; c) contraditória</strong></font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">N&atilde;o 
        creio que algu&eacute;m se atreva a afirmar que os casos de obten&ccedil;&atilde;o 
        de juros aqui apresentados, e in&uacute;meros casos an&aacute;logos, fiquem 
        esclarecidos pela doutrina de Rodbertus. O fato &eacute; que uma teoria 
        que fica devendo explica&ccedil;&atilde;o para parte importante dos fen&ocirc;menos 
        a serem explicados n&atilde;o pode ser verdadeira. Sendo assim, esta sum&aacute;ria 
        an&aacute;lise final leva aos mesmos resultados da cr&iacute;tica detalhada 
        que antecedeu: a teoria da explora&ccedil;&atilde;o de Rodbertus &eacute; 
        falsa em sua fundamenta&ccedil;&atilde;o e em seus resultados, contradiz-se 
        a si mesma, e contradiz os fatos reais [p.281].</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif">A 
        natureza de minha tarefa cr&iacute;tica fez com que nas folhas acima eu 
        tivesse de apontar apenas alguns dos erros em que Rodbertus incorreu. 
        Creio dever &agrave; mem&oacute;ria desse grande homem o reconhecimento 
        do m&eacute;rito ineg&aacute;vel de sua contribui&ccedil;&atilde;o para 
        o desenvolvimento da teoria econ&ocirc;mica, embora n&atilde;o fa&ccedil;a 
        parte de minha tarefa atual descrever tais m&eacute;ritos.</font></p>
      <p align="left"><font size="3" face="Georgia, Times New Roman, Times, serif">Notas</font></p>
      <p align="left"><font size="2" face="Georgia, Times New Roman, Times, serif"><a name="n1"></a><a href="#r1"><sup>1</sup></a> 
        Uma lista bastante completa dos in&uacute;meros textos do Dr . Karl Rodbertus, 
        Jagetzow est&aacute; em Kozak: Rodbertus' sozial-&otilde;konomische Ansichten, 
        Jena,1882 (p.7ss). Usei basicamente as cartas 2 e 3 enviadas a von Kirchman,na 
        impress&atilde;o (um pouco modificada) que Rodbertus publicou em 1875 
        sob o t&iacute;tulo Zur Beleuchtung der sozialen Frage, e tamb&eacute;m 
        o texto Zur Erkl&auml;rung und Abhilfe der heutigen Kreditnot des Grundbesitzes 
        (2.ed. Jena,1876), assim como a obra p&oacute;stuma de Rodbertus, editada 
        por Adolf Wagner e Kozak sob o t&iacute;tulo Das Kapital que era a 4&ordf; 
        carta social enviada a von Kirchman (berlim, 1884). A teoria de juros 
        de Rodbertus foi a seu tempo submetida a uma cr&iacute;tica muito detida 
        e conscienciosa por parte de Knies (Der Kredit, parte II, Berlim, 1879, 
        p.47 ss), cr&iacute;tica esta que confirmo nos pontos mais importantes, 
        embora n&atilde;o possa deixar de efetuar um novo exame cr&iacute;tico 
        e independente, uma vez que meu ponto de vista te&oacute;rico &eacute; 
        muito diferente do de Knies, pois encaramos v&aacute;rios fatos sob luzes 
        bastante diversas. Cf. sobre Rodbertus tamb&eacute;m A. Wagner em sua 
        Grundlegung III, 3.ed.(parte 1 &sect; 13 Parte II &sect; 132), e tamb&eacute;m 
        H. Dietzel, C. Rodbertus, Jena, 1886-1888.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n2"></a><a href="#r2"><sup>2</sup></a> 
        Zur Beleuchtung der Sozialen Frage (pp.68 e 69).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n3"></a><a href="#r3"><sup>3</sup></a> 
        Soziale Frage(p.56);Erkl&auml;rung und Abhilfe (p.112).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n4"></a><a href="#r4"><sup>4 
        </sup></a>Soziale frage (p.87 e 90); Erkl&auml; rung und Abhilfe (p.111); 
        Kapital (p.116),</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><sup><a name="n5"></a><a href="#r5">5</a></sup> 
        Soziale Frage (p.146); Erkl&auml;rung und Abhilfe (II, p.109 ss.).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n6"></a><a href="#r6"><sup>6</sup></a> 
        Soziale Frage (p.32).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n7"></a><a href="#r7"><sup>7</sup></a> 
        Soziale Frage (p.74 ss.).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n8"></a><a href="#r8"><sup>8</sup></a> 
        Soziale Frage (p.33); similarmente, de forma detalhada (pp.77 &#8211; 
        94).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n9" id="n9"></a><a href="#r9"><sup>9</sup></a> 
        Soziale Frage (p.115 e em diversas outras).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n10"></a><a href="#r10"><sup>10</sup></a> 
        Op. cit. 150;Kapital (p.202).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n11"></a><a href="#r11"><sup>11</sup></a> 
        Soziale Frage (p.115,148);Cf. tamb&eacute;m a cr&iacute;tica contra Bastiat,op.cit. 
        (pp.115 a 119).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n12"></a><a href="#r12"><sup>12</sup></a> 
        Soziale Frage (p.123 ss.).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n13"></a><a href="#r13"><sup>13</sup></a> 
        Op.cit. (p. 106).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n14"></a><a href="#r14"><sup>14</sup></a> 
        Soziale Frage (p.107); similarmente, pp.113, 147; tamb&eacute;m Erkl&auml;rung 
        (I,p.123).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n15"></a><a href="#r15"><sup>15</sup></a> 
        Soziale Frage (p.148).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="ni"></a><a href="#ri"><sup>*</sup></a> 
        Esse exemplo n&atilde;o &eacute; dado por Rodbertus: &eacute; acrescentado 
        por mim apenas para proteger de confus&otilde;es esse &aacute;rduo racioc&iacute;nio.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n16"></a><a href="#r16"><sup>16</sup></a> 
        Soziale Frage (p.94 ss.); especialmente pp. 109-111. Erkl&auml;rung (I, 
        p. 123).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n17"></a><a href="#r17"><sup>17</sup></a> 
        Erkl&auml;rung (II, p. 303).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n18"></a><a href="#r18"><sup>18</sup></a> 
        Erkl&auml;rung (II, p. 273 ss.). No seu texto p&oacute;stumo sobre o Kapital 
        Rodbertus manifesta-se mais asperamente contra o capital privado, querendo 
        que ele seja substitu&iacute;do, e n&atilde;o simplesmente abolido.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n19"></a><a href="#r19"><sup>19</sup></a> 
        Soziale Frage (p.69).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n20"></a><a href="#r20"><sup>20</sup></a> 
        Soziale Frage (p.71).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n21"></a><a href="#r21"><sup>21</sup></a> 
        Kredit (Parte II p.60 ss.).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="ni1"></a><a href="#ri1"><sup>*</sup></a> 
        &quot;Para reconhecimento de nossa situa&ccedil;&atilde;o econ&ocirc;mica&quot; 
        (N. da T.)</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="ni2"></a><a href="#ri2"><sup>**</sup></a> 
        &quot;Para esclarecimento e corre&ccedil;&atilde;o da atual falta de cr&eacute;dito 
        na propriedade de terras&quot; (N. da T.)</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n22"></a><a href="#r22"><sup>22</sup></a> 
        Zur Erkenntnis unserer staatwirstschaftlichen Zustand(1842), primeiro 
        teorema (pp.5 e 6.)</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n23"></a><a href="#r23"><sup>23</sup></a> 
        Op. cit. (p. 7).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n24"></a><a href="#r24"><sup>24</sup></a> 
        Op. cit. (p. 8).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n25"></a><a href="#r25"><sup>25</sup></a> 
        &Eacute; f&aacute;cil ver que Rodbertus tamb&eacute;m deveria, por coer&ecirc;ncia, 
        ter declarado a for&ccedil;a de trabalho algo eterno e indestrut&iacute;vel, 
        uma vez que tamb&eacute;m as for&ccedil;as qu&iacute;micas e mec&acirc;nicas 
        que existem no organismo humano n&atilde;o desaparecem da terra!</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n26"></a><a href="#r26"><sup>26</sup></a> 
        Ser&aacute; que uma pessoa que &#8220;empreita&#8221; o trabalho dos outros, 
        seja esta pessoa um empregador, um patriarca ou um dono de escravos, n&atilde;o 
        tem por que administrar o trabalho alheio? Naturalmente aqui n&atilde;o 
        se pode considerar como motivo o fato de esse trabalho de administrar 
        custar o tempo dele, a for&ccedil;a dele ou seu sacrif&iacute;cio pessoal 
        em liberdade. O que importa &eacute; a rela&ccedil;&atilde;o, descrita 
        no texto, dom a satisfa&ccedil;&atilde;o das necessidades dele ou de sua 
        fam&iacute;lia.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n27"></a><a href="#r27"><sup>27</sup></a> 
        Todas as legisla&ccedil;&otilde;es sobre minera&ccedil;&atilde;o que cont&ecirc;m 
        determina&ccedil;&otilde;es contra m&eacute;todos predat&oacute;rios constituem 
        uma contradi&ccedil;&atilde;o a Rodbertus, pois tornam um dever administrar 
        economicamente dons raros da natureza.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n28"></a><a href="#r28"><sup>28</sup></a> 
        Op. cit. (p. 9).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n29"></a><a href="#r29"><sup>29</sup></a> 
        Erkl&auml;rung und Abhilfe (II. P. 160); similarmente,Soziale frage (p. 
        69).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n30"></a><a href="#r30"><sup>30</sup></a> 
        Der Kredit (II. P. 69) : &#8220; Objetivamente, n&atilde;o &eacute; verdadeiro 
        o &uacute;nico motivo apresentado por Rodbertus: o trabalho &eacute; a 
        &uacute;nica for&ccedil;a original e tamb&eacute;m o &uacute;nico disp&ecirc;ndio 
        original com o qual se efetua a economia humana&#8221;. Seria um engano 
        surpreendente num propriet&aacute;rio de terras se ele afirmasse ser imposs&iacute;vel 
        que as for&ccedil;as efetivas do solo de suas limitadas propriedades pudessem 
        ficar &#8220;mortas&#8221; ou &#8220;desperdi&ccedil;adas pelo in&ccedil;o&#8221; 
        por causa de pessoas que n&atilde;o as sabem administrar. Um julgamento 
        t&atilde;o absurdo teria tamb&eacute;m de defender o princ&iacute;pio 
        de que a perda de x acres n&atilde;o significa &#8220;perda econ&ocirc;mica&#8221; 
        para o dono de y milhas quadradas de terra.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n31"></a><a href="#r31"><sup>31</sup></a> 
        Veja-se Knies, Der Kredit (II, p. 64 ss.). Por exemplo: &#8220;quem deseja 
        &#8216;produzir&#8217; carv&atilde;o n&atilde;o deve apenas cavar, mas 
        deve cavar em determinado local: em milhares de locais se poder&aacute; 
        efetuar, sem resultados, a mesma opera&ccedil;&atilde;o material de cavar. 
        Mas se o ato dif&iacute;cil e necess&aacute;rio de determinar o local 
        &eacute; assumido por um especialista, por exemplo em ge&oacute;logo; 
        se o ato de cavar um po&ccedil;o depende de uma certa &acute;for&ccedil;a 
        intelectual&acute;, etc..., como ent&atilde;o se pode querer que o ato 
        de cavar, por si s&oacute;, constitua `servi&ccedil;o econ&ocirc;mico&acute;? 
        Ser&aacute; que o valor econ&ocirc;mico de rem&eacute;dios manufaturados 
        estar&aacute; unicamente ligado &agrave; atividade manual de que estes 
        rem&eacute;dios resultam, quando, na verdade, a escolha dos materiais, 
        a determina&ccedil;&atilde;o das quantidades, etc...partem de outras pessoas 
        que n&atilde;o aquelas que `fazem&acute; as p&iacute;lulas?&#8221;</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="ni3"></a><a href="#ri3"><sup>*</sup></a> 
        B&ouml;hm-Bawerk refere-se ao segundo volume da obra, em tr&ecirc;s volumes, 
        <em>Capital e juro de capital</em>, da qual o presente livro &eacute; 
        um excerto (<em>N</em>. da <em>T</em>).</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n32" id="n32"></a><a href="#r32"><sup>32</sup></a> 
        Naturalmente n&atilde;o me ocorre querer apresentar a porcentagem de juros 
        como causa da baixa valoriza&ccedil;&atilde;o de bens futuros. Sei muito 
        bem que juro e porcentagem de juro s&atilde;o apenas conseq&uuml;&ecirc;ncias 
        daquele fen&ocirc;meno prim&aacute;rio. Ali&aacute;s, n&atilde;o pretendo 
        aqui dar explica&ccedil;&otilde;es, mas descrever fatos.</font><font color="#000099"></font></font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n33"></a><a href="#r33"><sup>33</sup></a> 
        Logo adiante ser&aacute; demonstrado o acerto dessa cifra de juros que, 
        &agrave; primeira vista, pode parecer estranha.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><sup><a name="n34"></a><a href="#r34">34</a></sup> 
        Stolzmann, Soziale Kategorie (p. 305 ss.) fez, em rela&ccedil;&atilde;o 
        a este exemplo, algumas obje&ccedil;&otilde;es que me parecem bastante 
        secund&aacute;rias, al&eacute;m de err&ocirc;neas. Partindo da opini&atilde;o 
        equivocada de que em meu grupo de trabalhadores eu quis apresentar &#8211; 
        ou teria apresentado &#8211; uma esp&eacute;cie de arqu&eacute;tipo, um 
        pequeno Estado com economia independente e fechada em si mesma, ele argumenta 
        que tamb&eacute;m o &uacute;ltimo trabalhador &#8220;n&atilde;o poderia 
        fazer nada com a m&aacute;quina pronta, n&atilde;o poderia prolongar com 
        ela um s&oacute; dia de sua vida&#8221; (307). Argumenta, ainda, que o 
        pagamento do primeiro trabalhador, de 1.200 d&oacute;lares ao cabo do 
        quinto ano, &eacute; uma recompensa insuficiente para sua espera de cinco 
        anos. &#8220;Se nesse longo tempo ele n&atilde;o morresse de fome&#8221; 
        &#8211; afirma o autor da obje&ccedil;&atilde;o &#8211; enquanto &#8220;fosse 
        for&ccedil;ado a deixar no rega&ccedil;o as m&atilde;os ociosas e in&uacute;teis&#8221;, 
        deveria receber o pagamento por cinco anos inteiros, isto &eacute;, 5.000 
        d&oacute;lares (308). Direi apenas, em rela&ccedil;&atilde;o a isso, que 
        n&atilde;o tive inten&ccedil;&atilde;o de dar como exemplo algum arqu&eacute;tipo 
        isolado, mas pretendi descrever, e descrevi, uma sociedade de cinco pessoas, 
        dentro da moderna vida econ&ocirc;mica, ocupada num trabalho de produ&ccedil;&atilde;o: 
        a constru&ccedil;&atilde;o de uma m&aacute;quina. Remeto &agrave;s claras 
        palavras que usei para expressar as condi&ccedil;&otilde;es de meu exemplo, 
        nestas p&aacute;ginas. Nesse exemplo fala-se, entre outras coisas, do 
        &#8220;valor de troca&#8221; da m&aacute;quina acabada. No exemplo em 
        quest&atilde;o, fiz abstra&ccedil;&atilde;o apenas da divis&atilde;o do 
        trabalho &#8211; e assim mesmo s&oacute; de passagem &#8211; relacionado 
        &agrave; fabrica&ccedil;&atilde;o daquela m&aacute;quina. Por isso n&atilde;o 
        se pode dizer, tamb&eacute;m, que os participantes daquela opera&ccedil;&atilde;o 
        produtiva fossem for&ccedil;ados a permanecer ociosos quando n&atilde;o 
        estavam ocupados com ela. E quando na p. 313 Stolzmann me acusa de um 
        &#8220;gravis error dupli&#8221; pelo fato de eu julgar poss&iacute;vel 
        que um dos trabalhadores pudesse colocar a juros at&eacute; o fim do quinto 
        ano seu sal&aacute;rio, recebido antes dos outros, e de, com isso, ter 
        feito o que ele chama de &#8220;rotular os trabalhadores de capitalistas 
        junto com os empres&aacute;rios&#8221;, devo dizer que n&atilde;o h&aacute; 
        no meu exemplo, uma s&oacute; palavra que exclua a possibilidade de que 
        um ou outro dos participantes pudesse ter meios que lhe permitissem essa 
        espera.Ao contr&aacute;rio, nas pp. 346 e 351 pressupus expressamente 
        a alternativa de que os trabalhadores &#8220;n&atilde;o possam ou n&atilde;o 
        queiram esperar&#8221;. Essa passagem foi erroneamente citada por Stolzmann 
        nas pp. 307 e 309 como &#8220;n&atilde;o possam e n&atilde;o queiram esperar&#8221;. 
        Por fim, j&aacute; na nota 32 deste mesmo cap&iacute;tulo, afirmei claramente 
        que com meu exemplo n&atilde;o pretendi explicar o fen&ocirc;meno do juro, 
        mas apenas ilustrar com fatos determinado racioc&iacute;nio.<br>
        Obje&ccedil;&atilde;o interessante, e bem mais profunda, foi feita pelo 
        Dr. Robert Meyer na sua excelente obra sobre Wesen des Einkommen (Berlim, 
        1887, p. 270 ss.). Mas como o esclarecimento da sua obje&ccedil;&atilde;o, 
        igualmente fruto de interpreta&ccedil;&atilde;o err&ocirc;nea, exigiria 
        in&uacute;meros detalhes a respeito de minha teoria positiva de capital, 
        deixo sua discuss&atilde;o para o volume II desta obra.</font></p>
      <p align="left"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"><a name="n35"></a><a href="#r35"><sup>35</sup></a> 
        No segundo volume desta obra procederei a exames mais detidos. Para me 
        proteger de mal-entendidos bem como da suspeita de considerar &#8220;ganho 
        explorador&#8221; todo ganho empresarial acima dos juros vigentes no pa&iacute;s, 
        acrescentarei apenas o breve coment&aacute;rio a seguir. A diferen&ccedil;a 
        entre o valor total do produto e o montante pago em sal&aacute;rios, diferen&ccedil;a 
        esta que fica para o empres&aacute;rio, pode ser constitu&iacute;da de 
        quatro componentes diferentes entre si:<br>
        1) Um pr&ecirc;mio de risco pelo perigo de a produ&ccedil;&atilde;o fracassar. 
        Corretamente medido, ele ser&aacute; usado no decorrer dos anos para cobrir 
        perdas efetivas e naturalmente n&atilde;o implica dedu&ccedil;&otilde;es 
        do sal&aacute;rio dos trabalhadores.<br>
        2) Uma recompensa pelo pr&oacute;prio trabalho do empres&aacute;rio, recompensa 
        essa que naturalmente &eacute; justa e em certas circunst&acirc;ncias, 
        p. ex., no aproveitamento de alguma nova inven&ccedil;&atilde;o do empres&aacute;rio, 
        poder&aacute; ser computada segundo uma porcentagem alta, sem haver nisso 
        injusti&ccedil;a contra os trabalhadores.<br>
        3) A recompensa mencionada no texto, advinha da diferen&ccedil;a de tempo 
        entre pagamento de sal&aacute;rio e concretiza&ccedil;&atilde;o do produto 
        final, e medida segundo os juros vigentes.<br>
        4) Por fim, o empres&aacute;rio pode conseguir ganho extra, aproveitando-se 
        da situa&ccedil;&atilde;o de mis&eacute;ria dos trabalhadores para reduzir 
        ainda mais seu sal&aacute;rio. S&oacute; esse &uacute;ltimo aspecto fere 
        o princ&iacute;pio de que o trabalhador deve receber todo o valor do seu 
        produto.</font></p>
      <p align="left"><a name="ni4"></a><a href="#ri4"><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif">*</font></a><font color="#000099" size="2" face="Georgia, Times New Roman, Times, serif"> 
        &quot;Sem modifica&ccedil;&atilde;o das demais coisas&quot; (<em>N</em>. 
        da <em>T</em>.)</font> </p>
      <p align="right"><a href="cap4.htm">cap&iacute;tulo 4 &gt;&gt;</a></p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


