<html>
  <!-- #BeginTemplate "/Templates/Texto.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>A TEORIA DA EXPLORA&Ccedil;&Atilde;O DO SOCIALISMO-COMUNISMO</title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../images/titulo.jpg"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../textos.htm"
          alt="Textos"
        />
        <area
          shape="rect"
          coords="137,142,222,165"
          href="../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <div align="center">
            <a href="rosto_bohm.htm"
              ><font
                color="9f3000"
                size="1"
                face="Verdana, Arial, Helvetica, sans-serif"
                >Eugen von B&Ouml;HM-BAWERK<strong> - </strong></font
              ><font size="1" face="Verdana, Arial, Helvetica, sans-serif"
                ><strong
                  >A teoria da explora&ccedil;&atilde;o do
                  socialismo-comunismo</strong
                ></font
              ></a
            >
          </div>
          <div align="center">
            <p>&nbsp;</p>
            <div align="center">
              <font size="5" face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >IV - A teoria do juro de Marx<a name="r1"></a
                  ><sup><a href="#n1">1</a></sup></strong
                ></font
              >
            </div>
            <p align="left">
              <br />
              <font size="4" face="Georgia, Times New Roman, Times, serif">
                A. Apresenta&ccedil;&atilde;o detalhada da teoria de Marx</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >O principal trabalho te&oacute;rico de Marx &eacute; sua grande
                obra em tr&ecirc;s volumes, sobre o capital. Os fundamentos de
                sua teoria da explora&ccedil;&atilde;o est&atilde;o expostos no
                primeiro destes volumes, o &uacute;nico a ser publicado em vida
                do autor em 1867. O Segundo, editado postumamente por Engels, em
                1885, est&aacute; em total harmonia com o Primeiro, quanto ao
                conte&uacute;do. Menos harm&ocirc;nico &eacute; sabidamente o
                terceiro volume, publicado novamente ap&oacute;s intervalo de
                v&aacute;rios anos, em 1894. Muitas pessoas, entre elas o autor
                destas linhas, acreditam que o conte&uacute;do do terceiro
                volume seja incompat&iacute;vel com o do primeiro, e vice-versa.
                Mas, como o pr&oacute;prio Marx n&atilde;o admitiu isso e, ao
                contr&aacute;rio, tamb&eacute;m no terceiro volume exigiu que se
                considerassem totalmente v&aacute;lidas as doutrinas do
                primeiro, a cr&iacute;tica deve considerar as teses expostas
                nesse primeiro livro express&atilde;o da verdadeira e permanente
                opini&atilde;o de Marx. Mas &eacute; igualmente v&aacute;lido -
                e necess&aacute;rio - abordar no momento adequado as doutrinas
                do terceiro volume, como ilustra&ccedil;&atilde;o e
                cr&iacute;tica.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >1. A teoria de Marx sobre juro &eacute; mais extremista que a
                  de Rodbertus</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
              >
                Marx parte do principio de que o valor de toda mercadoria
                depende unicamente da quantidade de trabalho empregada em sua
                produ&ccedil;&atilde;o. D&aacute; muito mais &ecirc;nfase a esse
                princ&iacute;pio do que Rodbertus. Enquanto este o menciona de
                passagem, no correr da exposi&ccedil;&atilde;o, muitas vezes
                apenas como hip&oacute;tese, sem gastar tempo com sua
                comprova&ccedil;&atilde;o,<a name="r2"></a
                ><a href="#n2"><sup>2</sup></a> Marx o coloca no &aacute;pice de
                sua teoria, dedicando-lhe uma explica&ccedil;&atilde;o extensa e
                fundamentada.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >O campo de pesquisa que Marx se prop&otilde;e examinar para
                &quot;entrar na pista do valor&quot; (I, p. 23)<a name="r3"></a
                ><a href="#n3"><sup>3</sup></a> fica limitado originalmente
                &agrave;s mercadorias, o que, para Marx, n&atilde;o significa
                todos os bens econ&ocirc;micos, mas apenas os produtos de
                trabalho criados para o mercado.<a name="r4"></a
                ><a href="#n4"><sup>4</sup></a> Ele come&ccedil;a com uma
                an&aacute;lise da mercadoria (I, p. 9). A mercadoria &eacute;,
                por um lado [p. 282], uma coisa &uacute;til cujas qualidades
                satisfazem algum tipo de necessidade humana, um valor de uso;
                por outro, constitui o suporte material do valor de troca. A
                an&aacute;lise passa agora para este &uacute;ltimo. &quot;O
                valor de troca aparece de imediato como a rela&ccedil;&atilde;o
                quantitativa, a propor&ccedil;&atilde;o na qual valores de uso
                de um tipo se trocam com valores de uso de outro tipo,
                rela&ccedil;&atilde;o essa que muda constantemente, conforme
                tempo e lugar.&quot; Portanto, parece ser algo casual. Mas nessa
                troca deveria haver algo de permanente, que Marx trata de
                pesquisar. E faz isso na sua conhecida maneira dial&eacute;tica:
                &quot;Tomemos duas mercadorias, por exemplo, trigo e ferro. Seja
                qual for a sua rela&ccedil;&atilde;o de troca, pode-se
                represent&aacute;-la sempre numa equa&ccedil;&atilde;o segundo a
                qual uma quantidade dada de trigo &eacute; igualada a uma
                quantidade de ferro, p. ex., um moio de trigo x quintais de
                ferro. O que significa essa equa&ccedil;&atilde;o? Que existe
                algo de comum, do mesmo tamanho, em duas coisas diferentes, ou
                seja, em um moio de trigo e x quintais de ferro. Portanto, as
                duas coisas se equiparam a uma terceira, que em si n&atilde;o
                &eacute; nem uma nem outra. Cada uma das duas, portanto, na
                medida em que tem valor de troca, deve ser reduz&iacute;vel a
                essa terceira.&quot;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong>2. Dialética do valor em Marx</strong></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&quot;Esse elemento comum - prossegue Marx - n&atilde;o pode
                ser uma caracter&iacute;stica m&eacute;trica, f&iacute;sica,
                qu&iacute;mica, ou outra caracter&iacute;stica natural das
                mercadorias. Suas caracter&iacute;sticas corporais,
                ali&aacute;s, s&oacute; entram em considera&ccedil;&atilde;o na
                medida em que as tornam &uacute;teis, e s&atilde;o, portanto,
                valores de uso. Mas, por outro lado, a rela&ccedil;&atilde;o de
                troca das mercadorias aparentemente se caracteriza por se
                abstrair dos valores de uso dessas mercadorias. Segundo ela, o
                valor de uso vale tanto quanto qualquer outro, desde que
                apare&ccedil;a na propor&ccedil;&atilde;o adequada. Ou, como diz
                o velho Barbon: &#8220;... Um tipo de mercadoria &eacute;
                t&atilde;o bom quanto outro, quando seu valor de troca for
                igual. N&atilde;o existe distin&ccedil;&atilde;o entre coisas do
                mesmo valor de troca.' Como valores de uso, as mercadorias
                s&atilde;o principalmente de qualidades diferentes, como valores
                de troca s&oacute; podem ser de quantidades diferentes e,
                portanto, n&atilde;o cont&ecirc;m um &aacute;tomo sequer de
                valor de uso.&quot;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&quot;Abstraindo o valor de uso das mercadorias, elas guardam
                ainda uma caracter&iacute;stica, a de serem produtos de
                trabalho. No entanto, tamb&eacute;m o produto de trabalho
                j&aacute; se transformou em nossas m&atilde;os. Se abstrairmos o
                seu valor de uso, tamb&eacute;m estaremos abstraindo os
                elementos e formas corporais que o tornam valor de uso.
                N&atilde;o se trata mais de mesa, ou casa, ou fio, ou outra
                coisa &uacute;til. Todas as suas caracter&iacute;sticas
                sensoriais est&atilde;o apagadas. Ele tamb&eacute;m j&aacute;
                n&atilde;o &eacute; o produto da marcenaria, ou da
                constru&ccedil;&atilde;o, ou da tecelagem, ou de qualquer
                trabalho produtivo. Com o car&aacute;ter utilit&aacute;rio dos
                produtos de trabalho, desaparece o car&aacute;ter
                utilit&aacute;rio dos trabalhos neles efetuados, e somem
                tamb&eacute;m as diversas formas concretas desses trabalhos.
                Eles j&aacute; n&atilde;o se distinguem entre si [p.283]:
                reduziram-se todos ao mesmo trabalho humano, trabalho humano
                abstrato.&quot;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&quot;Consideremos agora o que restou dos produtos de trabalho.
                Nada resta deles sen&atilde;o aquela mesma objetualidade
                espectral, mera gelatina de trabalho humano indistinto, ou seja,
                o gasto de for&ccedil;as de trabalho humanas sem
                considera&ccedil;&atilde;o pela forma desse disp&ecirc;ndio.
                Essas coisas apenas nos dizem que na sua produ&ccedil;&atilde;o
                se gastou for&ccedil;a de trabalho humano, se acumulou trabalho
                humano. Como cristais dessa substancia social comum, eles
                s&atilde;o valores.&quot;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Assim se define e se determine o conceito de valor. Segundo a
                teoria dial&eacute;tica, ele n&atilde;o &eacute; id&ecirc;ntico
                ao valor de troca, mas relaciona-se com ele de maneira
                &iacute;ntima e insepar&aacute;vel: ele &eacute; uma
                esp&eacute;cie de destilado conceitual do valor de troca. Para
                usar as palavras do pr&oacute;prio Marx, ele &eacute; &quot;a
                parte comum que aparece na rela&ccedil;&atilde;o de troca ou
                valor de troca das mercadorias&quot;. O reverso &eacute;
                igualmente v&aacute;lido: &quot;o valor de troca &eacute; a
                express&atilde;o necess&aacute;ria ou a
                manifesta&ccedil;&atilde;o do valor&quot; (I, p. 13).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >3. O "tempo de trabalho socialmente necessário" de
                  Marx</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx passa da determina&ccedil;&atilde;o do conceito de valor
                para a exposi&ccedil;&atilde;o de sua medida e grandeza. Como o
                trabalho, &eacute; a subst&acirc;ncia do valor,
                conseq&uuml;entemente a grandeza do valor de todos os bens se
                mede pela quantidade de trabalho neles contido, ou seja, pelo
                tempo de trabalho. Mas n&atilde;o aquele tempo de trabalho
                individual, que aquele individuo que produziu o bem casualmente
                precisou gastar, mas o &quot;tempo de trabalho necess&aacute;rio
                para produzir um valor de uso, nas condi&ccedil;&otilde;es
                sociais normais de produ&ccedil;&atilde;o dispon&iacute;veis, e
                com o grau de habilidade e intensidade do trabalho
                poss&iacute;veis nessa sociedade&quot; (I, p. 14).
                &quot;S&oacute; a quantidade de trabalho socialmente
                necess&aacute;rio ou o tempo de trabalho socialmente
                necess&aacute;rio para produzir um valor de uso &eacute; que
                determina o seu valor. A mercadoria isolada vale aqui como
                exemplo m&eacute;dio da sua esp&eacute;cie. Mercadorias contendo
                igual quantidade de trabalho, ou que podem ser produzidas no
                mesmo tempo de trabalho, t&ecirc;m por isso o mesmo valor. O
                valor de uma mercadoria relaciona-se com o valor de outra
                mercadoria, da mesma forma que o tempo de trabalho
                necess&aacute;rio para a produ&ccedil;&atilde;o de uma delas se
                relaciona com o tempo de trabalho necess&aacute;rio para a
                produ&ccedil;&atilde;o da outra. Como valores, todas as
                mercadorias s&atilde;o apenas medidas de tempo de trabalho
                cristalizado.&#8221;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong>4. A "lei do valor" de Marx</strong></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >De tudo isso deduz-se o conte&uacute;do da grande &quot;lei de
                valor&quot;, que &eacute; &quot;imanente &agrave; troca de
                mercadorias&quot; (I, pp. 141 e 150) e que domina as
                condi&ccedil;&otilde;es de troca. Essa lei significa - e
                s&oacute; pode significar - que as mercadorias se trocam entre
                si segundo as condi&ccedil;&otilde;es de trabalho m&eacute;dio,
                socialmente necess&aacute;rio, incorporado nelas (p. ex., I. p.
                52). H&aacute; outras formas de express&atilde;o da mesma lei:
                as mercadorias &quot;se trocam entre si conforme seus
                valores&quot; (p. ex., I, pp. 142, 183; III, p. 167); ou
                &quot;equivalente se troca com equivalente&quot; (p.ex., I, p.
                150, p. 183). &Eacute; verdade que, em casos isolados, segundo
                oscila&ccedil;&otilde;es moment&acirc;neas de oferta e procura,
                tamb&eacute;m aparecem pre&ccedil;os que est&atilde;o acima ou
                abaixo do valor. S&oacute; que essas &quot;constantes
                oscila&ccedil;&otilde;es dos pre&ccedil;os de mercado (...) [p.
                284] se compensam, se equilibram mutuamente e se reduzem ao
                pre&ccedil;o m&eacute;dio, que &eacute; sua regra interna&quot;
                (I, p. 151, nota 37). Mas a longo prazo &quot;nas
                rela&ccedil;&otilde;es de troca casuais e sempre
                vari&aacute;veis&quot;, &quot;o tempo de trabalho socialmente
                necess&aacute;rio acaba sempre impondo-se &agrave; for&ccedil;a,
                como lei natural imperante&quot; (I, p. 52).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx considera essa lei como &quot;eterna lei de troca de
                mercadorias&quot; (I, p. 82), como &quot;racional&quot;, como
                &quot;a lei natural do equil&iacute;brio&quot; (III, p. 167). Os
                casos eventuais em que mercadorias s&atilde;o trocadas a
                pre&ccedil;os que se desviam do seu valor s&atilde;o
                considerados &quot;casuais&quot; em rela&ccedil;&atilde;o
                &agrave; regra (I. p. 150, nota 37), e os pr&oacute;prios
                desvios devem ser vistos como &quot;infra&ccedil;&atilde;o da
                lei de troca de mercadorias&quot; (I, p. 142).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong>5. A "mais valia" de Marx</strong></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Sobre essa base da teoria do valor, Marx ergue a segunda parte
                de sua doutrina, a sua famosa doutrina do mais-valia. Ele
                examina a origem dos ganhos extra&iacute;dos pelos capitalistas
                dos seus capitais. Os capitalistas tomam determinada soma em
                dinheiro, transformam-na em mercadorias, e, atrav&eacute;s da
                venda, transformam as mercadorias em mais dinheiro - com ou sem
                um processo intermedi&aacute;rio de produ&ccedil;&atilde;o. De
                onde vem esse incremento, esse excedente da soma de dinheiro
                obtida em rela&ccedil;&atilde;o &agrave; soma originalmente
                aplicada, ou, como diz Marx, essa mais-valia&quot;?</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx come&ccedil;a limitando as condi&ccedil;&otilde;es do
                problema, na sua peculiar maneira de exclus&atilde;o
                dial&eacute;tica. Primeiro, ele explica que a mais-valia
                n&atilde;o pode vir do fato de que o capitalista, como
                comprador, compra as mercadorias regularmente abaixo do seu
                valor e, como vendedor, regularmente as vende acima do seu
                valor. Portanto, o problema &eacute; o seguinte: &quot;Nosso (
                ... ) dono do dinheiro tem de comprar as mercadorias pelo seu
                valor, e vend&ecirc;-las pelo seu valor, mas, mesmo assim, no
                fim do processo, tem de extrair delas valor mais alto do que o
                que nelas aplicou... Essas s&atilde;o as condi&ccedil;&otilde;es
                do problema. <em>Hic Rhodus, hic salta!</em>&quot;<a
                  name="ri"
                ></a
                ><a href="#ni"><sup>*</sup></a> (I, p. 150 ss).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx encontra a solu&ccedil;&atilde;o dizendo que existe uma
                mercadoria cujo valor de uso tem a singular faculdade de ser
                fonte de valor de troca. Essa mercadoria &eacute; a capacidade
                de trabalho, ou seja, a for&ccedil;a de trabalho. Ela &eacute;
                posta &agrave; venda no mercado sob dupla
                condi&ccedil;&atilde;o: a primeira, de que o trabalhador seja
                pessoalmente livre - caso contrario n&atilde;o seria a
                for&ccedil;a de trabalho o que ele estaria vendendo, mas ele
                pr&oacute;prio, sua pessoa, como escravo; a segunda, de que o
                trabalhador seja destitu&iacute;do &quot;de todas as coisas
                necess&aacute;rias para a realiza&ccedil;&atilde;o de sua
                for&ccedil;a de trabalho&quot;, pois, se delas dispusesse, ele
                preferiria produzir por conta pr&oacute;pria, pondo &agrave;
                venda seus produtos, em vez de sua for&ccedil;a de trabalho.
                Pela negocia&ccedil;&atilde;o com essa mercadoria, o capitalista
                obt&eacute;m a mais-valia. O processo se d&aacute; da seguinte
                forma:</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >O valor da mercadoria &quot;for&ccedil;a de trabalho&quot;
                depende, como o de qualquer outra mercadoria [p. 285], do tempo
                de trabalho necess&aacute;rio para sua produ&ccedil;&atilde;o, o
                que, nesse caso, significa que depende do tempo de trabalho
                necess&aacute;rio para produzir todos os alimentos que
                s&atilde;o indispens&aacute;veis a subsist&ecirc;ncia do
                trabalhador. Se, por exemplo, para os alimentos
                necess&aacute;rios para um dia for preciso um tempo de trabalho
                de seis horas, e se esse tempo de trabalho corporificar
                tr&ecirc;s moedas de ouro, a for&ccedil;a de trabalho de um dia
                poderia ser comprada por tr&ecirc;s moedas de ouro. Caso o
                capitalista tenha efetuado essa compra, o valor de uso da
                for&ccedil;a de trabalho lhe pertence, e ele a concretiza
                fazendo o trabalhador trabalhar para ele. Se o fizesse trabalhar
                apenas as horas di&aacute;rias corporificadas na for&ccedil;a de
                trabalho pelas quais ele teve de pagar quando comprou essa
                for&ccedil;a de trabalho, n&atilde;o existiria a mais-valia. Ou
                seja, seis horas de trabalho n&atilde;o podem atribuir ao
                produto em que se corporificam mais do que tr&ecirc;s moedas,
                uma vez que foi isso que o capitalista pagou como
                sal&aacute;rio. Contudo, os capitalistas n&atilde;o agem dessa
                maneira. Mesmo que tenham comprado a for&ccedil;a de trabalho
                por um pre&ccedil;o que corresponde s&oacute; a seis horas de
                trabalho, fazem o trabalhador trabalhar o dia todo.
                Ent&atilde;o, no produto criado durante esse dia, se
                corporificam mais horas de trabalho do que as que o capitalista
                pagou, o que faz o produto ter valor mais elevado do que o
                sal&aacute;rio pago. A diferen&ccedil;a &eacute; a
                &quot;mais-valia&quot;, que fica para o capitalista.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Tomemos um exemplo: suponhamos que um trabalhador possa tecer
                em seis horas cinco quilos de algod&atilde;o em fio, com o valor
                de tr&ecirc;s d&oacute;lares. Suponhamos, tamb&eacute;m, que
                esse algod&atilde;o tenha custado vinte horas de trabalho para
                ser produzido e que, por isso, tem um valor de dez
                d&oacute;lares; suponhamos, ainda, que o capitalista tenha
                despendido, m&aacute;quina de tecer, para estas seis horas de
                tecelagem, o correspondente a quatro horas de trabalho, que
                representam um valor de dois d&oacute;lares. Assim, o valor
                total dos meios de produ&ccedil;&atilde;o consumidos na
                tecelagem (algod&atilde;o + m&aacute;quina de tecer)
                equivaler&aacute; a doze d&oacute;lares, correspondentes a vinte
                e quatro horas de trabalho. Se acrescentarmos a isso as seis
                horas do trabalho de tecelagem, o tecido pronto ser&aacute;
                pois, no total, produto de trinta horas de trabalho, e
                ter&aacute;, por isso, valor de quinze d&oacute;lares. Se o
                capitalista deixar o trabalhador alugado trabalhar apenas seis
                horas por dia, a produ&ccedil;&atilde;o do fio vai custar-lhe 15
                d&oacute;lares: 10 pelo algod&atilde;o, 2 pelo gasto dos
                instrumentos, 3 em sal&aacute;rio. N&atilde;o existe
                mais-valia.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Muito diferente seriam as circunst&acirc;ncias se este mesmo
                capitalista fizesse o trabalhador cumprir 12 horas
                di&aacute;rias. Nestas 12 horas, o trabalhador processaria 10
                quilos de algod&atilde;o, nos quais j&aacute; teriam sido
                corporificadas, anteriormente, 40 horas de trabalho, com um
                valor de 20 d&oacute;lares. Os instrumentos teriam consumido o
                produto de 8 horas de trabalho, no valor de 4 d&oacute;lares,
                mas o trabalhador acrescentaria ao material bruto um dia de 12
                horas de trabalho, ou seja, faria surgir um valor adicional de 6
                d&oacute;lares. As despesas do capitalista - 20 d&oacute;lares
                pelo algod&atilde;o, 4 d&oacute;lares pelo gasto dos
                instrumentos, e 3 pelo sal&aacute;rio - somariam apenas 27
                d&oacute;lares. Iria, ent&atilde;o, sobrar uma
                &quot;mais-valia&quot; de 3 d&oacute;lares.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Portanto, para Marx, a mais-valia &eacute; uma
                conseq&uuml;&ecirc;ncia do fato [P. 286] de o capitalista fazer
                o trabalhador trabalhar para ele sem pagamento durante uma parte
                do dia. O dia de trabalho se divide, assim, em duas partes: na
                primeira, o &quot;tempo de trabalho necess&aacute;rio&quot;, o
                trabalhador produz seu pr&oacute;prio sustento, ou o valor
                deste; por essa parte do trabalho, ele recebe o equivalente em
                forma de sal&aacute;rio. Durante a segunda parte, o
                &quot;super&aacute;vit em tempo de trabalho&quot;, ele &eacute;
                &quot;explorado&quot;, e produz a &quot;mais-valia&quot;, sem
                receber qualquer equivalente por ela (I, P. 205 ss).
                &quot;Portanto, o capital n&atilde;o &eacute; apenas controle
                sobre o trabalho, como diz A. Smith. &Eacute; essencialmente
                controle sobre o trabalho n&atilde;o-pago. Toda a mais-valia,
                seja qual for a forma em que v&aacute; se cristalizar mais tarde
                - lucro, juro, renda etc. - &eacute;, substancialmente,
                materializa&ccedil;&atilde;o de trabalho n&atilde;o Pago. O
                segredo da autovaloriza&ccedil;&atilde;o do capital reside no
                controle que exerce sobre determinada quantidade de trabalho
                alheio n&atilde;o pago.&quot; (I, P. 554).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >6. As inovações de Marx comparadas com as de
                  Rodbertus</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Esse &eacute; o cerne da teoria da explora&ccedil;&atilde;o de
                Marx, exposta no Volume I de O capital. No Volume III, essa
                teoria talvez tenha sido involuntariamente contraditada mas
                nunca foi revogada, segundo ainda veremos. O leitor atento
                reconhecer&aacute; nessa exposi&ccedil;&atilde;o - embora
                parcialmente revestidas de outra forma - todas as teorias
                essenciais a partir das quais Rodbertus j&aacute; havia
                constru&iacute;do sua teoria do juro. Por exemplo, as teorias de
                que o valor dos bens se mede pela quantidade de trabalho; de que
                s&oacute; o trabalho cria valor; de que o trabalhador recebe em
                seu sal&aacute;rio menos valor do que criou, for&ccedil;ado por
                sua mis&eacute;ria, sendo o excesso tomado pelo capitalista; de
                que o ganho de capital assim conseguido tem, portanto, um
                car&aacute;ter de saque, de lucro sobre trabalho alheio.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Devido &agrave; conson&acirc;ncia entre as duas teorias - ou,
                melhor, entre as duas formula&ccedil;&otilde;es da mesma teoria
                - quase tudo o que apresentei como obje&ccedil;&atilde;o
                &agrave; doutrina de Rodbertus tamb&eacute;m vale, plenamente,
                para a de Marx. Por isso, posso agora limitar-me a algumas
                exposi&ccedil;&otilde;es complementares, que julgo
                necess&aacute;rias, em parte para adequar minha cr&iacute;tica
                &agrave; singular formula&ccedil;&atilde;o de Marx, em parte
                para tratar de uma verdadeira inova&ccedil;&atilde;o introduzida
                por Marx.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Entre essas inova&ccedil;&otilde;es, a mais importante &eacute;
                a tentativa, de afirmar e fundamentar o princ&iacute;pio de que
                todo valor se baseia em trabalho. Em rela&ccedil;&atilde;o a
                Rodbertus, combati esse princ&iacute;pio t&atilde;o
                incidentalmente como ele o apresentou: contentei-me com a
                inclus&atilde;o de algumas exce&ccedil;&otilde;es
                indiscut&iacute;veis, sem ir ao fundo do assunto. Em
                rela&ccedil;&atilde;o a Marx, n&atilde;o posso nem quero fazer
                isso [p. 287]. Encontro-me num terreno que foi in&uacute;meras
                vezes palmeado por excelentes intelectuais, em discuss&otilde;es
                te&oacute;ricas, de modo que n&atilde;o posso esperar
                acrescentar a&iacute; muita novidade. Mas creio que n&atilde;o
                seria bom, ao escrever um livro que tem como tema a
                cr&iacute;tica das teorias de juro, fugir da cr&iacute;tica
                profunda a um princ&iacute;pio que consiste no pr&oacute;prio
                fundamento de uma das mais importantes teorias. Infelizmente,
                tamb&eacute;m, o estado atual da nossa ci&ecirc;ncia n&atilde;o
                permite que se considere como um exerc&iacute;cio
                sup&eacute;rfluo a renova&ccedil;&atilde;o do exame
                cr&iacute;tico: exatamente em nossos dias<a name="r5"></a
                ><a href="#n5"><sup>5</sup></a> aquele principio - que, na
                verdade, n&atilde;o passa de uma f&aacute;bula contada certa vez
                por um grande homem, e desde ent&atilde;o repetida por uma massa
                cr&eacute;dula - come&ccedil;a a ser aceito como evangelho em
                c&iacute;rculos cada vez maiores.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="4"
                face="Georgia, Times New Roman, Times, serif"
                >B. Fraqueza da prova de autoridade de Marx, baseada em Smith e
                Ricardo</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><font
                  color="#000099"
                  size="2"
                  face="Georgia, Times New Roman, Times, serif"
                  >Geralmente mencionam-se, n&atilde;o s&oacute; como origem,
                  mas tamb&eacute;m, como autoridades testemunhais da doutrina
                  de que todo valor repousa no trabalho, dois nomes de peso:
                  Adam Smith e Ricardo. Isso n&atilde;o constitui erro, mas
                  tamb&eacute;m n&atilde;o &eacute; inteiramente correto. Nos
                  textos de ambos encontra-se essa doutrina, mas por vezes Adam
                  Smith a contradiz.<a name="r6"></a
                  ><a href="#n6"><sup>6</sup></a> Ricardo, por sua vez, limita
                  de tal forma sua validade, e a contraria com t&atilde;o
                  importantes exce&ccedil;&otilde;es, que n&atilde;o &eacute;
                  muito justo afirmar que ele considere o trabalho como fonte
                  geral e exclusiva do valor dos bens.<a name="r7"></a
                  ><a href="#n7"><sup>7 </sup></a>Ele abre seus Principles
                  explicando claramente que o valor de troca dos bens nasce de
                  duas fontes: da sua raridade, e da quantidade de trabalho que
                  custaram. Certos bens, como est&aacute;tuas raras e quadros,
                  auferiram seu valor exclusivamente da primeira fonte. Assim,
                  s&oacute; o valor daqueles bens que se deixam multiplicar
                  ilimitadamente pelo trabalho - que s&atilde;o, na
                  opini&atilde;o de Ricardo, a grande maioria - &eacute;
                  determinado pela quantidade de trabalho que custaram. Mas
                  tamb&eacute;m em rela&ccedil;&atilde;o aos &uacute;ltimos
                  bens, Ricardo se v&ecirc; for&ccedil;ado a nova
                  limita&ccedil;&atilde;o. Ele precisa admitir que tamb&eacute;m
                  em rela&ccedil;&atilde;o a eles o valor de troca n&atilde;o se
                  determina s&oacute; pelo trabalho: o tempo decorrido entre o
                  disp&ecirc;ndio de trabalho inicial e a
                  realiza&ccedil;&atilde;o final do produto tem uma
                  influ&ecirc;ncia importante.<a name="r8"></a
                  ><a href="#n8"><sup>8</sup></a></font
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Com isso, nem Smith nem Ricardo defenderam o princ&iacute;pio
                em quest&atilde;o sem reservas, como se acredita popularmente.
                Vejamos, pois, em que bases eles o aceitaram.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >7. Nem Smith nem Ricardo fundamentaram sua própria
                  obra</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Aqui se pode fazer uma estranha descoberta. Smith e Ricardo nem
                mesmo fundamentaram seu princ&iacute;pio: apenas afirmaram sua
                validade, como se esta fosse algo por si mesma evidente. As
                famosas palavras de Smith em rela&ccedil;&atilde;o a isso,
                assumidas textualmente por Ricardo em sua pr&oacute;pria
                doutrina, foram: &quot;O verdadeiro pre&ccedil;o de cada coisa -
                o que cada coisa custa realmente a quem a deseja adquirir [p.
                288] - equivale ao esfor&ccedil;o e &agrave; dificuldade da
                aquisi&ccedil;&atilde;o. O que cada coisa vale realmente para
                aquele que a adquiriu e a deseja vender ou trocar &eacute; o
                esfor&ccedil;o e a dificuldade que essa coisa lhe poupa, e que
                podem ser repassados a outrem.&quot;<a name="r9"></a
                ><a href="#n9"><sup>9</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Aqui conv&eacute;m parar um pouco. Smith diz isso como se a
                veracidade de tais palavras fosse evidente em si. Mas
                ser&atilde;o t&atilde;o &oacute;bvias assim? Valor e
                esfor&ccedil;o ser&atilde;o realmente dois conceitos t&atilde;o
                interligados que se tem de reconhecer, de imediato, que o
                esfor&ccedil;o &eacute; raz&atilde;o do valor? Creio que nenhuma
                pessoa imparcial dir&aacute; isso. O fato de eu me ter esfalfado
                por uma coisa &eacute; um dado; o fato de essa coisa valer todo
                esse esfor&ccedil;o &eacute; um segundo dado diferente. Por
                outro lado, a experi&ecirc;ncia nos mostra, de maneira
                indubit&aacute;vel, que os dois fatos nem sempre andam juntos.
                Cada um dos incont&aacute;veis esfor&ccedil;os v&atilde;os,
                desperdi&ccedil;ados num resultado insignificante, seja por
                falta de habilidade t&eacute;cnica, seja por
                especula&ccedil;&atilde;o err&ocirc;nea, ou simplesmente por
                infelicidade, d&aacute; testemunho disso a cada dia. Mas
                tamb&eacute;m o testemunha cada um dos incont&aacute;veis casos
                em que pouco esfor&ccedil;o &eacute; compensado com alto valor:
                a ocupa&ccedil;&atilde;o de um peda&ccedil;o de terra, a
                descoberta de uma pedra preciosa ou de uma mina de ouro. Mas,
                para fazer uma abstra&ccedil;&atilde;o de tais casos que se
                podem considerar exce&ccedil;&otilde;es no curso regular das
                coisas, &eacute; um fato absolutamente normal que o mesmo
                esfor&ccedil;o de pessoas diferentes ter&aacute; valor bem
                diverso. O fruto do esfor&ccedil;o de um m&ecirc;s de um artista
                muito bom normalmente vale cem vezes mais do que o fruto do
                mesmo m&ecirc;s de trabalho de um simples pintor de paredes.
                Isso n&atilde;o seria poss&iacute;vel se realmente o
                esfor&ccedil;o fosse o princ&iacute;pio do valor. Ou se, em
                fun&ccedil;&atilde;o de uma rela&ccedil;&atilde;o
                psicol&oacute;gica, nosso julgamento de valor tivesse de se
                apoiar unicamente sobre crit&eacute;rios de esfor&ccedil;o e
                dificuldade. A natureza n&atilde;o e t&atilde;o elitista que
                suas leis psicol&oacute;gicas nos obriguem a valorizar cem vezes
                mais o esfor&ccedil;o de um artista do que aquele de um modesto
                pintor de paredes.<a name="r10"></a
                ><a href="#n10"><sup>10</sup></a> Penso que quem se propuser a
                refletir um pouco sobre isso, ao inv&eacute;s de acreditar
                cegamente, se convencer&aacute; de que n&atilde;o &eacute;
                poss&iacute;vel falar numa rela&ccedil;&atilde;o interna
                &oacute;bvia entre esfor&ccedil;o e valor, como a que parece
                pressupor aquele trecho de Smith.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Al&eacute;m disso, ser&aacute; que aquela realmente se
                relaciona - como em geral aceitamos sem discuss&atilde;o - com o
                valor de troca? Creio que, lendo Smith de modo imparcial,
                n&atilde;o se poder&aacute;, tampouco, afirmar isso. N&atilde;o
                h&aacute; refer&ecirc;ncia nem a valor de troca, nem a valor de
                uso, nem a qualquer &quot;valor&quot; no sentido estritamente
                cient&iacute;fico. Mas aqui, como j&aacute; indica o termo usado
                (worth, n&atilde;o value), Smith quis dizer que a palavra valor
                est&aacute; sendo usada naquele sentido mais amplo e
                indeterminado da linguagem comum. Fato muito significativo!
                Sentindo que uma reflex&atilde;o cient&iacute;fica s&eacute;ria
                n&atilde;o aceitaria seu princ&iacute;pio, Smith se utiliza da
                linguagem corrente para entrar no terreno das impress&otilde;es
                cotidianas, menos controladas. E, conforme nos mostra a
                experi&ecirc;ncia, ele teve sucesso, o que, para a
                ci&ecirc;ncia, &eacute; lament&aacute;vel [p. 289].</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >N&atilde;o se pode considerar que essa passagem seja
                s&eacute;ria do ponto de vista cientifico. Uma prova disso
                &eacute; que, em suas poucas palavras, existe uma
                contradi&ccedil;&atilde;o. Num mesmo f&ocirc;lego, Smith admite
                serem princ&iacute;pios do &quot;verdadeiro&quot; valor tanto o
                esfor&ccedil;o que &eacute; poupado pela posse de um bem, quanto
                o esfor&ccedil;o que &eacute; repassado a outrem. Ora, essas
                duas medidas, todos o sabem, n&atilde;o s&atilde;o
                id&ecirc;nticas. Com a divis&atilde;o de trabalho vigente, o
                esfor&ccedil;o que eu pessoalmente teria de aplicar para obter a
                posse de certa coisa desejada &eacute;, em geral, bem maior do
                que o esfor&ccedil;o com que um oper&aacute;rio especializado a
                produz. Qual desses dois esfor&ccedil;os, o &quot;poupado&quot;
                ou o &quot;repassado&quot;, determinar&aacute; o verdadeiro
                valor?</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Em suma, a famosa passagem em que o velho mestre Adam Smith
                introduz o princ&iacute;pio do trabalho na doutrina do valor
                fica bem distante do que se pretende ver nela: um grande e
                bem-fundamentado princ&iacute;pio cient&iacute;fico
                b&aacute;sico. Essa passagem n&atilde;o &eacute; &oacute;bvia,
                n&atilde;o apresenta fundamento em palavra alguma. Al&eacute;m
                de ter a forma e a natureza negligentes de uma frase vulgar,
                encerra uma contradi&ccedil;&atilde;o em si mesma. Na minha
                opini&atilde;o, o fato de ela geralmente merecer cr&eacute;dito
                deve-se a dois fatores: primeiro, ela foi emitida por um Adam
                Smith; segundo, ele a emitiu sem qualquer
                fundamenta&ccedil;&atilde;o. Se Adam Smith tivesse dirigido ao
                interlocutor uma s&oacute; palavra que a fundamentasse - ao
                inv&eacute;s de falar apenas para a emo&ccedil;&atilde;o - o
                interlocutor n&atilde;o teria desistido do seu direito de
                colocar a prova esse fundamento, o que certamente faria aparecer
                sua precariedade. Esse tipo de doutrina s&oacute; vence pela
                surpresa.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Vejamos o que Smith e, depois dele, Ricardo t&ecirc;m a
                dizer:</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&quot;O trabalho foi o primeiro pre&ccedil;o, o dinheiro de
                compra original, que se pagou por todas as coisas.&quot; Essa
                frase &eacute; irrefut&aacute;vel, mas n&atilde;o prova nada
                para o princ&iacute;pio do valor.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&quot;Naquele estado primitivo e rude da sociedade em que
                acontece a acumula&ccedil;&atilde;o de capitais e a
                apropria&ccedil;&atilde;o de terra, a rela&ccedil;&atilde;o
                entre as diversas quantidades de trabalho necess&aacute;rias
                &agrave; aquisi&ccedil;&atilde;o de diversos objetos parece ser
                a &uacute;nica circunst&acirc;ncia capaz de dar uma norma para a
                troca rec&iacute;proca. Quando, por exemplo, uma tribo de
                ca&ccedil;adores gasta na ca&ccedil;a de um castor duas vezes
                mais do que na ca&ccedil;a de um cervo, naturalmente um castor
                comprar&aacute; ou valer&aacute; dois cervos. &Eacute; natural
                que aquilo que habitualmente &eacute; produto de trabalho de
                dois dias ou de duas horas de trabalho valha duas vezes o que
                &eacute; produto de um dia ou uma hora.&quot;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Tamb&eacute;m nessas palavras procuraremos em v&atilde;o
                qualquer fundamento. Smith diz simplesmente &quot;parece&quot;,
                &quot;deve ser natural&quot;, &#8220;&eacute; natural&quot; [p.
                290] etc., mas deixa que o leitor se conven&ccedil;a por si da
                &quot;naturalidade&quot; dessas palavras. Ali&aacute;s, tarefa
                que pois os primeiros, via de regra, se levam dez dias para
                encontrar, enquanto o cervo habitualmente se ca&ccedil;a depois
                de um segundo condi&ccedil;&otilde;es de tempo de trabalho,
                teria de ser natural tamb&eacute;m, por exemplo, que uma
                borboleta rara e colorida, ou uma r&atilde; comest&iacute;vel,
                valesse dez vezes mais do que um cervo, pois os primeiros, via
                de regra, se levam dez dias para encontrar, enquanto o cervo
                habitualmente se ca&ccedil;a depois de um dia de trabalho.
                &Eacute; uma rela&ccedil;&atilde;o cuja &quot;naturalidade&quot;
                dificilmente parecer&aacute; &oacute;bvia a quem quer que
                seja.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Creio poder resumir da seguinte maneira o resultado dessas
                &uacute;ltimas considera&ccedil;&otilde;es: Smith e Ricardo
                afirmaram axiomaticamente, sem nenhuma
                fundamenta&ccedil;&atilde;o, que o trabalho &eacute;
                princ&iacute;pio do valor dos bens. No entanto, n&atilde;o se
                trata de um axioma. Consequentemente, se quisermos manter este
                princ&iacute;pio, devemos ignorar Smith e Ricardo como
                autoridades, e procurar fundamenta&ccedil;&otilde;es
                independentes.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&Eacute; muito singular que quase ningu&eacute;m entre os seus
                sucessores tenha feito isso. Os mesmos homens que normalmente
                varavam as doutrinas tradicionais com sua cr&iacute;tica
                devastadora, os mesmos para quem n&atilde;o havia
                princ&iacute;pio antigo que parecesse suficientemente firme, a
                ponto de n&atilde;o precisar ser novamente questionado e
                examinado, esses mesmos homens renunciaram a qualquer
                cr&iacute;tica diante do princ&iacute;pio fundamental mais
                importante tomado da doutrina tradicional. De Ricardo a
                Rodbertus, de Sismondi a Lassalle, o nome Adam Smith &eacute; o
                &uacute;nico aval que se julga necess&aacute;rio para aquela
                doutrina. Como contribui&ccedil;&atilde;o original s&oacute;
                acrescentaram a essa doutrina repetidas afirma&ccedil;&otilde;es
                de que o princ&iacute;pio &eacute; verdadeiro,
                irrefut&aacute;vel, indubit&aacute;vel. N&atilde;o houve
                qualquer tentativa de realmente provar sua veracidade, de
                refutar poss&iacute;veis obje&ccedil;&otilde;es, de eliminar
                d&uacute;vidas. Os que desprezam provas baseadas em autoridades
                contentam-se, eles pr&oacute;prios, com a
                invoca&ccedil;&atilde;o de autoridades. Os que lutavam contra
                afirma&ccedil;&otilde;es infundadas contentam-se, eles
                pr&oacute;prios, em afirmar, sem comprova&ccedil;&atilde;o.
                S&oacute; muito poucos defensores da teoria do valor do trabalho
                constituem exce&ccedil;&atilde;o a essa regra, e um desses
                poucos &eacute; Marx.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="4"
                face="Georgia, Times New Roman, Times, serif"
                >C. Exame e refuta&ccedil;&atilde;o da proposi&ccedil;&atilde;o
                b&aacute;sica de Marx</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >8. Marx escolheu um método de análise defeituoso</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Algu&eacute;m que busque uma verdadeira
                fundamenta&ccedil;&atilde;o da tese em quest&atilde;o
                poder&aacute; encontr&aacute;-la atrav&eacute;s de dois caminhos
                naturais: o emp&iacute;rico e o psicol&oacute;gico. O primeiro
                caminho nos leva a simplesmente examinar as
                condi&ccedil;&otilde;es de troca entre mercadorias, procurando
                ver se nelas se espelha uma harmonia emp&iacute;rica entre valor
                de troca e gasto de trabalho. O outro - com uma mistura de
                indu&ccedil;&atilde;o e dedu&ccedil;&atilde;o muito usada em
                nossa ci&ecirc;ncia - nos leva a analisar os motivos
                psicol&oacute;gicos que norteiam as pessoas nas trocas e na
                determina&ccedil;&atilde;o de pre&ccedil;os, ou em sua
                participa&ccedil;&atilde;o na produ&ccedil;&atilde;o. Da
                natureza dessas condi&ccedil;&otilde;es de troca
                poder&iacute;amos tirar conclus&otilde;es sobre o comportamento
                t&iacute;pico das pessoas. Assim, descobrir&iacute;amos,
                tamb&eacute;m, uma rela&ccedil;&atilde;o entre pre&ccedil;os
                regularmente pedidos e aceitos, de um lado, e a quantidade de
                trabalho necess&aacute;ria para produzir mercadorias de outro
                [p. 291]. Mas Marx n&atilde;o adotou nenhum desses dois
                m&eacute;todos naturais de investiga&ccedil;&atilde;o. &Eacute;
                muito interessante constatar, em seu terceiro volume, que ele
                pr&oacute;prio sabia muito bem que nem a
                comprova&ccedil;&atilde;o dos fatos nem a an&aacute;lise dos
                impulsos psicol&oacute;gicos que agem na
                &quot;concorr&ecirc;ncia&quot; teriam bom resultado para a
                comprova&ccedil;&atilde;o de sua tese.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx opta por um terceiro caminho de comprova&ccedil;&atilde;o,
                ali&aacute;s, um caminho bastante singular para esse tipo de
                assunto: a prova puramente l&oacute;gica, uma
                dedu&ccedil;&atilde;o dial&eacute;tica tirada da ess&ecirc;ncia
                da troca.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx j&aacute; encontrara no velho Arist&oacute;teles que
                &quot;a troca n&atilde;o pode existir sem igualdade, e a
                igualdade n&atilde;o pode existir sem a comensurabilidade&quot;
                (I, p. 35). Marx adota esse pensamento. Imagina a troca de duas
                mercadorias na forma de uma equa&ccedil;&atilde;o, deduz que nas
                duas coisas trocadas, portanto igualadas, tem de existir
                &quot;algo comum da mesma grandeza&quot;, e conclui propondo-se
                a descobrir essa coisa em comum, &agrave; qual se devem poder
                &quot;reduzir, como valores de troca, as coisas
                equiparadas.&quot;<a name="r11"></a
                ><a href="#n11"><sup>11</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >9. Fatos que antecedem uma troca devem evidenciar antes
                  desigualdade do que igualdade</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Eu gostaria de intercalar aqui um coment&aacute;rio. Mesmo a
                primeira pressuposi&ccedil;&atilde;o - a de que na troca de duas
                coisas existe uma &quot;igualdade&quot; das duas, igualdade essa
                que se manifesta, o que, afinal, n&atilde;o significa grande
                coisa - me parece um pensamento muito pouco moderno e
                tamb&eacute;m muito irrealista, ou, para ser bem claro, muito
                prec&aacute;rio. Onde reinam igualdade e equil&iacute;brio
                perfeitos n&atilde;o costuma surgir qualquer mudan&ccedil;a em
                rela&ccedil;&atilde;o ao estado anterior. Por isso, quando no
                caso da troca tudo termina com as mercadorias trocando de dono,
                &eacute; sinal de que esteve em jogo alguma desigualdade ou
                preponder&acirc;ncia que for&ccedil;ou a
                altera&ccedil;&atilde;o. Exatamente como as novas
                liga&ccedil;&otilde;es qu&iacute;micas que surgem a partir da
                aproxima&ccedil;&atilde;o: entre elementos de corpos: muitas
                vezes o &quot;parentesco&quot; qu&iacute;mico entre os elementos
                do corpo estranho aproximado n&atilde;o &eacute; forte, mas
                &eacute; mais forte do que o &quot;parentesco&quot; existente
                entre os elementos da composi&ccedil;&atilde;o anterior. De
                fato, a moderna Economia &eacute; un&acirc;nime em dizer que a
                antiga vis&atilde;o escol&aacute;stico-teol&oacute;gica da
                &quot;equival&ecirc;ncia&quot; de valores que se trocam &eacute;
                incorreta [p. 292]. Mas n&atilde;o darei maior import&acirc;ncia
                a esse assunto, e volto-me agora ao exame cr&iacute;tico
                daquelas opera&ccedil;&otilde;es l&oacute;gicas e
                met&oacute;dicas atrav&eacute;s das quais o trabalho termina por
                surgir como aquela coisa em &quot;comum&quot; &agrave; qual as
                coisas equiparadas se poderiam reduzir.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong>10. Método intelectual errôneo de Marx</strong></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Para a sua busca desse algo em &quot;comum&quot; que
                caracteriza o valor de troca, Marx procede da seguinte maneira:
                coteja as v&aacute;rias caracter&iacute;sticas dos objetos
                equiparados na troca e, depois, pelo m&eacute;todo de
                elimina&ccedil;&atilde;o das diferen&ccedil;as, exclui todas as
                que n&atilde;o passam nessa prova, at&eacute; restar, por fim,
                uma &uacute;nica caracter&iacute;stica, a de ser produto de
                trabalho. Conclui, ent&atilde;o, que seja esta a
                caracter&iacute;stica comum procurada.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&Eacute; um procedimento estranho, mas n&atilde;o
                conden&aacute;vel. &Eacute; estranho que, em vez de testar a
                caracter&iacute;stica de modo positivo - o que teria levado a um
                dos dois m&eacute;todos antes comentados, coisa que Marx evitava
                -, ele procure convencer-se, pelo processo negativo, de que a
                qualidade buscada &eacute; exatamente aquela, pois nenhuma outra
                &eacute; a que ele procura, e a que ele procura tem de existir.
                Esse m&eacute;todo pode levar &agrave; meta desejada quando
                &eacute; empregado com a necess&aacute;ria cautela e
                integridade, ou seja, quando se tem, escrupulosamente, o cuidado
                necess&aacute;rio para que entre realmente, nessa peneira
                l&oacute;gica, tudo o que nela deve entrar para que depois
                n&atilde;o se cometa engano em rela&ccedil;&atilde;o a qualquer
                elemento que porventura fique exclu&iacute;do da peneira.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Mas como procede Marx?</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Desde o come&ccedil;o, ele s&oacute; coloca na peneira aquelas
                coisas troc&aacute;veis que t&ecirc;m a caracter&iacute;stica
                que ele finalmente deseja extrair como sendo a
                &quot;caracter&iacute;stica em comum&quot;, deixando de fora
                todas as outras que n&atilde;o a t&ecirc;m. Faz isso como
                algu&eacute;m que, desejando ardentemente tirar da urna uma bola
                branca, por precau&ccedil;&atilde;o coloca na urna apenas bolas
                brancas. Ele limita o campo da sua busca da subst&acirc;ncia do
                valor de troca &agrave;s &quot;mercadorias&quot;. Esse conceito,
                sem ser cuidadosamente definido, &eacute; tomado como mais
                limitado do que o de &quot;bens&quot; e se limita a produtos de
                trabalho, em oposi&ccedil;&atilde;o a bens naturais. A&iacute;,
                ent&atilde;o, fica &oacute;bvio que, se a troca realmente
                significa uma equipara&ccedil;&atilde;o que pressup&otilde;e a
                exist&ecirc;ncia de algo &quot;comum da mesma grandeza&quot;,
                esse &quot;algo comum&quot; deve ser procurado e encontrado em
                todas as esp&eacute;cies de bens troc&aacute;veis: n&atilde;o
                s&oacute; nos produtos de trabalho, mas tamb&eacute;m nos dons
                da natureza, como terra, madeira no tronco, energia
                hidr&aacute;ulica, minas de carv&atilde;o, pedreiras, jazidas de
                petr&oacute;leo, &aacute;guas minerais, minas de ouro etc.<a
                  name="r12"
                ></a
                ><a href="#n12"><sup>12</sup></a> Excluir, na busca do algo
                &quot;comum&quot; que h&aacute; na base do valor de troca,
                aqueles bens troc&aacute;veis que n&atilde;o sejam bens de
                trabalho &eacute;, nessas circunst&acirc;ncias, um pecado mortal
                metodol&oacute;gico [p. 293]. &Eacute; como se um f&iacute;sico
                que quisesse pesquisar o motivo de todos os corpos terem uma
                caracter&iacute;stica comum, como o peso, por exemplo,
                selecionasse um s&oacute; grupo de corpos, talvez o dos corpos
                transparentes, e, a seguir, cotejasse todas as
                caracter&iacute;sticas comuns aos corpos transparentes,
                terminando por demonstrar que nenhuma das caracter&iacute;sticas
                - a n&atilde;o ser a transpar&ecirc;ncia - pode ser causa de
                peso, e proclamasse, por fim, que, portanto, a
                transpar&ecirc;ncia tem de ser a causa do peso.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >A exclus&atilde;o dos dons da natureza (que certamente jamais
                teria ocorrido a Arist&oacute;teles, pai da id&eacute;ia da
                equipara&ccedil;&atilde;o na troca) n&atilde;o pode ser
                justificada, principalmente porque muitos dons naturais, como o
                solo, s&atilde;o dos mais importantes objetos de fortuna e
                com&eacute;rcio. Por outro lado, n&atilde;o se pode aceitar a
                afirma&ccedil;&atilde;o de que, em rela&ccedil;&atilde;o aos
                dons naturais, os valores de troca s&atilde;o sempre casuais e
                arbitr&aacute;rios: n&atilde;o s&oacute; existem pre&ccedil;os
                eventuais para produtos de trabalho, como tamb&eacute;m, muitas
                vezes, os pre&ccedil;os de bens naturais revelam
                rela&ccedil;&otilde;es n&iacute;tidas com crit&eacute;rios ou
                motivos palp&aacute;veis. &Eacute; conhecido que o pre&ccedil;o
                de compra de terras constitui um m&uacute;ltiplo da sua renda
                segundo a porcentagem de juro vigente. &Eacute; tamb&eacute;m
                certo que, se a madeira no tronco ou o carv&atilde;o na mina
                obt&ecirc;m um pre&ccedil;o diferente, isso decorre da
                varia&ccedil;&atilde;o de localiza&ccedil;&atilde;o ou de
                problemas de transporte e n&atilde;o do mero acaso.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx se exime de justificar expressamente o fato de haver
                exclu&iacute;do do exame anterior parte dos bens
                troc&aacute;veis. Como tantas vezes, tamb&eacute;m aqui sabe
                deslizar sobre partes espinhosas de seu racioc&iacute;nio com
                uma escorregadia habilidade dial&eacute;tica: ele evita que seus
                leitores percebam que seu conceito de &quot;mercadoria&quot;
                &eacute; mais estreito do que o de &quot;coisa
                troc&aacute;vel&quot;. Para a futura limita&ccedil;&atilde;o no
                exame das mercadorias, ele prepara com incr&iacute;vel
                habilidade um ponto de contato natural, atrav&eacute;s de uma
                frase comum, aparentemente inofensiva, posta no come&ccedil;o do
                seu livro: &quot;A riqueza das sociedades em que reina a
                produ&ccedil;&atilde;o capitalista aparece como uma monstruosa
                cole&ccedil;&atilde;o de mercadorias.&quot; Essa
                afirma&ccedil;&atilde;o &eacute; totalmente falsa se entendermos
                o termo &#8220;mercadoria&quot; no sentido de produto de
                trabalho, que o pr&oacute;prio Marx lhe confere mais tarde. Pois
                os bens da natureza, incluindo a terra, s&atilde;o parte
                importante e em nada diferente da riqueza nacional. Mas o leitor
                desprevenido facilmente passa por essas inexatid&otilde;es,
                porque n&atilde;o sabe que mais tarde Marx usar&aacute; a
                express&atilde;o &quot;mercadoria&quot; num sentido muito mais
                restrito.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Ali&aacute;s, esse sentido tamb&eacute;m n&atilde;o fica claro
                no que se segue a essa frase [p. 294]. Ao contr&aacute;rio, nos
                primeiros par&aacute;grafos do primeiro capitulo fala-se
                alternadamente de &quot;coisa&quot;, de &quot;valor de
                uso&quot;, de &quot;bem&quot; e de &quot;mercadoria&quot;, sem
                que seja tra&ccedil;ada uma distin&ccedil;&atilde;o
                n&iacute;tida entre estes termos. &quot;A utilidade de uma
                coisa&quot;, escreve ele na p. 10, &quot;faz dela um valor de
                uso&quot;. &quot;A mercadoria...&eacute; um valor de uso ou
                bem&quot;. Na p. 11, lemos: &quot;o valor de troca aparece...
                como rela&ccedil;&atilde;o quantitativa... na qual valores de
                uso de uma esp&eacute;cie se trocam por valorem de uso de
                outra.&quot; Note-se que aqui se considera primordialmente no
                fen&ocirc;meno do valor de troca tamb&eacute;m a
                equa&ccedil;&atilde;o valor de uso = bem. E com a frase
                &quot;examinemos a coisa mais de perto&quot;, naturalmente
                inadequada para anunciar o salto para outro terreno, mais
                estreito, de an&aacute;lise, Marx prossegue: &quot;Uma s&oacute;
                mercadoria, um 'moio' de trigo, troca-se nas mais diversas
                propor&ccedil;&otilde;es por outros artigos.&quot; E ainda:
                &quot;tomemos mais duas mercadorias&quot; etc. Ali&aacute;s,
                nesse mesmo par&aacute;grafo ele volta at&eacute; com a
                express&atilde;o &quot;coisas&quot;, e logo num trecho muito
                importante, em que diz que &quot;algo comum da mesma grandeza
                existe em duas coisas diferentes&quot; (que s&atilde;o
                equiparadas na troca).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >11. A falácia de Marx consiste numa seleção tendenciosa de
                  evidências</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >No entanto, na p. 12, Marx prossegue na sua busca do &quot;algo
                comum&quot; j&aacute; agora apenas para o &quot;valor de troca
                das mercadorias&quot;, sem chamar a aten&ccedil;&atilde;o, com
                uma palavra que seja, para o fato de que isso estreitar&aacute;
                o campo de pesquisa, direcionando-o para apenas uma parcela das
                coisas troc&aacute;veis.<a name="r13"></a
                ><a href="#n13"><sup>13</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Logo na p&aacute;gina seguinte (p. 13), ele abandona de novo
                essa limita&ccedil;&atilde;o, e a conclus&atilde;o, a que
                h&aacute; pouco havia chegado para o campo mais restrito das
                mercadorias, passa a ser aplicada ao c&iacute;rculo mais amplo
                dos valores de uso dos bens. &quot;Um valor de uso ou bem,
                portanto, s&oacute; tem um valor, na medida em que o trabalho
                humano abstrato se materializa ou se objetiva nele!&quot;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Se, no trecho decisivo, Marx n&atilde;o tivesse limitado sua
                pesquisa aos produtos de trabalho, mas tivesse tamb&eacute;m
                procurado o &quot;algo comum&quot; entre os bens naturais
                troc&aacute;veis, ficaria patente que o trabalho n&atilde;o pode
                ser o elemento comum. Se Marx tivesse estabelecido essa
                limita&ccedil;&atilde;o de maneira clara e expressa, tanto ele
                quanto seus leitores infalivelmente teriam trope&ccedil;ado
                nesse grosseiro erro metodol&oacute;gico. Teriam sorrido desse
                ing&ecirc;nuo artif&iacute;cio, atrav&eacute;s do qual se
                &quot;destila&quot;, como caracter&iacute;stica comum, o fato de
                &quot;ser produto de trabalho&quot;, pesquisando num campo do
                qual antes foram indevidamente retiradas outras coisas
                troc&aacute;veis que, embora comuns, n&atilde;o s&atilde;o
                &quot;produto do trabalho&quot;. S&oacute; seria poss&iacute;vel
                lan&ccedil;ar m&atilde;o deste artif&iacute;cio da maneira como
                o fez, ou seja, sub-repticiamente, com uma dial&eacute;tica
                r&iacute;spida, passando bem depressa pelo ponto espinhoso da
                quest&atilde;o. Expresso minha admira&ccedil;&atilde;o sincera
                pela habilidade com que Marx apresentou de maneira
                aceit&aacute;vel um processo t&atilde;o errado, o que, sem
                d&uacute;vida, n&atilde;o o exime de ter sido inteiramente falso
                [p. 295].</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Continuemos. Atrav&eacute;s do artif&iacute;cio acima descrito,
                Marx conseguiu colocar o trabalho no jogo. Atrav&eacute;s da
                limita&ccedil;&atilde;o artificial do campo de pesquisa, o
                trabalho se tomou a caracter&iacute;stica &quot;comum&quot;. No
                entanto, al&eacute;m dele, h&aacute; outras
                caracter&iacute;sticas que deveriam ser levadas em conta, por
                serem comuns. Como afastar essas concorrentes?</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx faz isso atrav&eacute;s de dois racioc&iacute;nios, ambos
                muito breves, e ambos contendo um grav&iacute;ssimo erro de
                l&oacute;gica</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >No primeiro, Marx exclui todas as &quot;caracter&iacute;sticas
                geom&eacute;tricas, f&iacute;sicas, qu&iacute;micas ou quaisquer
                outras caracter&iacute;sticas naturais das mercadorias&quot;.
                Isso porque &quot;suas caracter&iacute;sticas f&iacute;sicas
                s&oacute; ser&atilde;o levadas em conta na medida em que as
                tornam &uacute;teis, portanto as transformam em valores de uso.
                Mas por outro lado, a rela&ccedil;&atilde;o de troca das
                mercadorias aparentemente se caracteriza pela
                abstra&ccedil;&atilde;o de seus valores de uso&quot;. Pois
                &quot;dentro dela (da rela&ccedil;&atilde;o de troca) um valor
                de uso cabe tanto quanto outro qualquer, desde que exista
                a&iacute; em propor&ccedil;&atilde;o adequada&quot; (I, p.
                12).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >O que diria Marx do argumento que segue? Num palco de
                &oacute;pera, tr&ecirc;s cantores, todos excelentes, um tenor,
                um baixo e um bar&iacute;tono, recebem, cada um, um
                sal&aacute;rio de 20.000 d&oacute;lares por ano. Se
                algu&eacute;m perguntar qual &eacute; a circunst&acirc;ncia
                comum que resulta na equipara&ccedil;&atilde;o de seus
                sal&aacute;rios, respondo que, quando se trata de
                sal&aacute;rio, uma boa voz vale tanto quanto outra: uma boa voz
                de tenor vale tanto quanto uma boa voz de baixo, ou de
                bar&iacute;tono, o que importa &eacute; que a
                propor&ccedil;&atilde;o seja adequada. Assim, por poder ser,
                &quot;aparentemente&quot;, afastada da quest&atilde;o salarial,
                a boa voz n&atilde;o pode ser a causa comum do sal&aacute;rio
                alto.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&Eacute; claro que tal argumenta&ccedil;&atilde;o &eacute;
                falsa. &Eacute; igualmente claro tamb&eacute;m que &eacute;
                incorreta a conclus&atilde;o a que Marx chegou, e que foi por
                mim aqui transcrita. As duas sofrem do mesmo erro. Confundem a
                abstra&ccedil;&atilde;o [p. 296] de uma circunst&acirc;ncia em
                geral com a abstra&ccedil;&atilde;o das modalidades
                espec&iacute;ficas nas quais essa circunst&acirc;ncia aparece. O
                que, em nosso exemplo, &eacute; indiferente, para a
                quest&atilde;o salarial, &eacute; apenas a modalidade especifica
                da boa voz, ou seja, se se trata de voz de tenor, baixo ou
                bar&iacute;tono. Mas n&atilde;o a boa voz em si. Da mesma forma,
                para a rela&ccedil;&atilde;o de troca das mercadorias,
                abstrai-se da modalidade espec&iacute;fica sob a qual pode
                aparecer o valor de uso das mercadorias, quer sirvam para
                alimenta&ccedil;&atilde;o, quer sirvam para moradia ou para
                roupa. Mas n&atilde;o se pode abstrair do valor de uso em si.
                Marx deveria ter deduzido que n&atilde;o se pode fazer
                abstra&ccedil;&atilde;o desse &uacute;ltimo, pelo fato de que
                n&atilde;o existe valor de troca onde n&atilde;o h&aacute; valor
                de uso. Fato que o pr&oacute;prio Marx &eacute; for&ccedil;ado a
                reconhecer repetidamente.<a name="r14"></a
                ><a href="#n14"><sup>14</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Mas coisa pior acontece com o passo seguinte dessa cadeia de
                argumenta&ccedil;&atilde;o. &quot;Se abstrairmos do valor de uso
                das mercadorias&quot;, diz Marx textualmente, &quot;resta-lhes
                s&oacute; mais uma caracter&iacute;stica, a de serem produtos de
                trabalho&quot;. Ser&aacute; mesmo? S&oacute; mais uma
                caracter&iacute;stica? Acaso bens com valor de troca n&atilde;o
                t&ecirc;m, por exemplo, outra caracter&iacute;stica comum, qual
                seja, a de serem raros em rela&ccedil;&atilde;o &agrave; sua
                oferta? Ou de serem objetos de cobi&ccedil;a e de procura? Ou de
                serem ou propriedade privada ou produtos da natureza? E
                ningu&eacute;m diz melhor nem mais claramente do que o
                pr&oacute;prio Marx que as mercadorias s&atilde;o produtos tanto
                da natureza quanto do trabalho: Marx afirma que &quot;as
                mercadorias s&atilde;o combina&ccedil;&atilde;o de dois
                elementos, mat&eacute;ria-prima e trabalho&quot;, e cita Petty
                num trecho em que este diz que &quot;o trabalho &eacute; o pai
                (da riqueza) e a terra &eacute; sua m&atilde;e&quot;.<a
                  name="r15"
                ></a
                ><a href="#n15"><sup>15</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Por que, pergunto eu, o princ&iacute;pio do valor n&atilde;o
                poderia estar em qualquer uma dessas caracter&iacute;sticas
                comuns, tendo de estar s&oacute; na de ser produto de trabalho?
                Acresce que, a favor dessa &uacute;ltima hip&oacute;tese, Marx
                n&atilde;o apresenta qualquer tipo de
                fundamenta&ccedil;&atilde;o positiva. A &uacute;nica
                raz&atilde;o que apresenta &eacute; negativa, pois diz que o
                valor de uso, abstra&iacute;do, n&atilde;o &eacute;
                princ&iacute;pio de valor de troca. Mas essa
                argumenta&ccedil;&atilde;o negativa n&atilde;o se aplica, com
                igual for&ccedil;a, a todas as outras caracter&iacute;sticas
                comuns, que Marx ignorou?</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >E h&aacute; mais ainda! Na mesma p. 12, em que Marx abstraiu da
                influ&ecirc;ncia do valor de uso no valor de troca, argumentando
                que um valor de uso &eacute; t&atilde;o importante quanto
                qualquer outro, desde que exista em propor&ccedil;&atilde;o
                adequada, ele nos diz o seguinte sobre o produto de trabalho:
                &quot;Mas tamb&eacute;m o produto de trabalho j&aacute; se
                transformou em nossas m&atilde;os. Se abstrairmos do seu valor
                de uso, abstrairemos tamb&eacute;m dos elementos materiais e das
                formas que o tornam valor de uso. Ele j&aacute; n&atilde;o
                ser&aacute; mesa, casa ou fio, ou outra coisa &uacute;til. Todas
                as suas caracter&iacute;sticas sensoriais ser&atilde;o
                eliminadas. Ele n&atilde;o ser&aacute; produto de trabalho em
                marcenaria, constru&ccedil;&atilde;o ou tecelagem, ou outro
                trabalho produtivo. O car&aacute;ter utilit&aacute;rio dos
                trabalhos corporificados nos produtos de trabalho desaparece se
                desaparecer o car&aacute;ter utilit&aacute;rio destes produtos
                de trabalho, da mesma forma que desaparecem as diversas formas
                concretas desse trabalho: elas j&aacute; n&atilde;o se
                distinguem; s&atilde;o reduzidas a trabalho humano igual, a
                trabalho humano abstrato.&quot;</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Ser&aacute; que se pode dizer, de modo mais claro e
                expl&iacute;cito, que, para a rela&ccedil;&atilde;o de troca,
                n&atilde;o apenas um valor de uso, mas uma esp&eacute;cie de
                trabalho, ou produto de trabalho, &quot;vale tanto quanto
                qualquer outro, desde que exista na propor&ccedil;&atilde;o
                adequada&quot;? E que se pode aplicar ao trabalho exatamente o
                mesmo crit&eacute;rio em rela&ccedil;&atilde;o ao qual Marx
                antes pronunciou seu veredito de exclus&atilde;o contra o valor
                de uso? Trabalho e valor de uso t&ecirc;m, ambos, um aspecto
                quantitativo e outro qualitativo. Assim como o valor de uso
                &eacute; qualitativamente diverso em rela&ccedil;&atilde;o a
                mesa, casa ou fio, assim tamb&eacute;m s&atilde;o
                qualitativamente diferentes os trabalhos de marcenaria, de
                constru&ccedil;&atilde;o ou de tecelagem. Por outro lado,
                trabalhos de diferentes tipos podem ser diferenciados em
                fun&ccedil;&atilde;o de sua quantidade, enquanto &eacute;
                poss&iacute;vel comparar valores de uso de diferentes tipos
                segundo a magnitude do valor de uso. &Eacute; absolutamente
                inconceb&iacute;vel que [p. 297] circunst&acirc;ncias
                id&ecirc;nticas levem, ao mesmo tempo, &agrave; exclus&atilde;o
                de alguns elementos e &agrave; aceita&ccedil;&atilde;o de
                outros!</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Se, por acaso, Marx tivesse alterado a seq&uuml;&ecirc;ncia de
                sua pesquisa, teria exclu&iacute;do o trabalho com o mesmo
                racioc&iacute;nio com que exclui o valor de uso. Com o mesmo
                racioc&iacute;nio com que premiou o trabalho, proclamaria,
                ent&atilde;o, que o valor de uso, por ser a &uacute;nica
                caracter&iacute;stica que restou, &eacute; aquela
                caracter&iacute;stica comum t&atilde;o procurada. A partir
                da&iacute; poderia explicar o valor como uma
                &quot;cristaliza&ccedil;&atilde;o do valor de uso&quot;. Creio
                que se pode afirmar, n&atilde;o em tom de piada, mas a
                s&eacute;rio, que nos dois par&aacute;grafos da p. 12 onde se
                abstrai, no primeiro, a influ&ecirc;ncia do valor de uso e se
                demonstra, no segundo, que o trabalho &eacute; o &quot;algo
                comum&quot; que se buscava, esses dois elementos poderiam ser
                trocados entre si sem alterar a corre&ccedil;&atilde;o
                l&oacute;gica externa. E que, sem mudar a estrutura da
                senten&ccedil;a do primeiro par&aacute;grafo, se poderia
                substituir &quot;valor de uso&quot; por &quot;trabalho e
                produtos de trabalho&quot;, e na estrutura da segunda colocar,
                em lugar de &quot;trabalho&quot;, o &quot;valor de
                uso&quot;!</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >12. Idéia de Böhm-Bawerk de que Marx tinha "um intelecto de
                  primeira categoria"</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Assim &eacute; a l&oacute;gica e o m&eacute;todo com que Marx
                introduz em seu sistema o princ&iacute;pio fundamental de que o
                trabalho &eacute; a &uacute;nica base do valor. Como j&aacute;
                afirmei recentemente em outra parte,<a name="r16"></a
                ><a href="#n16"><sup>16</sup></a> julgo totalmente
                imposs&iacute;vel que essa gin&aacute;stica dial&eacute;tica
                fosse a fonte e a real justificativa da convic&ccedil;&atilde;o
                de Marx. Um pensador da sua categoria - e considero-o um
                pensador de primeir&iacute;ssima ordem - caso desejasse chegar a
                uma convic&ccedil;&atilde;o pr&oacute;pria, procurando com olhar
                imparcial a verdadeira rela&ccedil;&atilde;o das coisas, jamais
                teria partido por caminhos t&atilde;o tortuosos e antinaturais.
                Seria imposs&iacute;vel que ele tivesse, por mero e infeliz
                acaso, ca&iacute;do em todos os erros l&oacute;gicos e
                metodol&oacute;gicos acima descritos, obtendo, como resultado
                n&atilde;o conhecido nem desejado, essa tese do trabalho como
                &uacute;nica fonte de valor.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Creio que a situa&ccedil;&atilde;o real foi outra. N&atilde;o
                duvido de que Marx estivesse sinceramente convencido de sua
                tese. Mas os motivos de sua convic&ccedil;&atilde;o n&atilde;o
                s&atilde;o aqueles que est&atilde;o apresentados em seus
                sistemas. Ele acreditava na sua tese como um fan&aacute;tico
                acredita num dogma. Sem d&uacute;vida, foi dominado por ela por
                causa das mesmas impress&otilde;es vagas, eventuais, n&atilde;o
                bem controladas pelo intelecto, que antes dele j&aacute; tinham
                desencaminhado Adam Smith e Ricardo, e sob influ&ecirc;ncia
                dessas mesmas autoridades. E ele, certamente, jamais alimentou a
                menor d&uacute;vida quanto &agrave; corre&ccedil;&atilde;o dessa
                tese. Seu princ&iacute;pio tinha, para ele pr&oacute;prio, a
                solidez de um axioma. No entanto, ele teria de prov&aacute;-lo
                aos leitores, o que n&atilde;o conseguiria fazer nem
                empiricamente nem segundo a psicologia que embasa a vida
                econ&ocirc;mica.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Voltou-se, ent&atilde;o, para essa especula&ccedil;&atilde;o
                l&oacute;gico-dial&eacute;tica que estava de acordo com sua
                orienta&ccedil;&atilde;o intelectual. E trabalhou, e revolveu os
                pacientes concertos e premissas, com uma esp&eacute;cie de
                admir&aacute;vel destreza, at&eacute; obter realmente o
                resultado que desejava e que j&aacute; de antem&atilde;o
                conhecia, na forma de uma conclus&atilde;o externamente
                honesta.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Conforme vimos acima, Marx teve pleno sucesso nessa tentativa
                de fundamentar convincentemente sua tese, enveredando pelos
                caminhos da dial&eacute;tica. Mas ser&aacute; que teria obtido
                algum amparo se tivesse seguido [p. 298] aqueles caminhos
                espec&iacute;ficos que evitou, ou seja, o emp&iacute;rico e o
                psicol&oacute;gico?
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >13. Outros métodos de abordagem que não os de Marx</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >No segundo volume do presente trabalho - sua parte principal e
                positiva -, veremos que a an&aacute;lise dos motivos
                psicol&oacute;gicos que influenciam o valor de troca levaria a
                um resultado diferente. Isso foi admitido at&eacute; por Marx no
                seu terceiro volume p&oacute;stumo<a name="r17"></a
                ><a href="#n17"><sup>17</sup></a
                >. Resta, pois, a prova emp&iacute;rica a prova da
                experi&ecirc;ncia factual. O que esta nos revelaria?</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >14. Cinco exceções factuais negligenciadas por Marx</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >A experi&ecirc;ncia mostra que o valor de troca est&aacute; em
                rela&ccedil;&atilde;o com a quantidade de trabalho apenas em
                parte dos bens, e, mesmo nesses, isto s&oacute; acontece
                incidentalmente. A rela&ccedil;&atilde;o factual, embora seja
                muito conhecida em decorr&ecirc;ncia da obviedade dos fatos em
                que se baseia, &eacute; raramente levada em conta. Todo mundo -
                inclusive os intelectuais socialistas - concorda que a
                experi&ecirc;ncia n&atilde;o confirma inteiramente o
                princ&iacute;pio do trabalho, Frequentemente encontramos a
                opini&atilde;o de que os casos em que a realidade est&aacute; de
                acordo com o princ&iacute;pio do trabalho formam a regra geral,
                e que os casos que contrariam esse princ&iacute;pio s&atilde;o
                uma exce&ccedil;&atilde;o bastante insignificante. Essa
                id&eacute;ia &eacute; muito err&ocirc;nea. Para corrigi-la de
                uma vez por todas, pretendo reunir as
                &quot;exce&ccedil;&otilde;es&quot; que proliferam no
                in&iacute;cio do trabalho, dentro da Economia. Ver&atilde;o que
                as &quot;exce&ccedil;&otilde;es&quot; s&atilde;o t&atilde;o
                numerosas, que pouco sobra para a &quot;regra&quot;.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >1) Em primeiro lugar, todos os &quot;bens raros&quot; foram
                exclu&iacute;dos do princ&iacute;pio do trabalho. Esses
                s&atilde;o todos os bens que n&atilde;o podem nunca - ou
                s&oacute; podem limitadamente - ser reproduzidos em massa, por
                algum impedimento objetivo ou legal. Ricardo menciona, por
                exemplo, est&aacute;tuas e quadros, livros raros, moedas raras,
                vinhos excelentes, e comenta ainda que esses bens
                &quot;s&atilde;o apenas uma parte muito pequena dos bens
                diariamente trocados no mercado&quot;. Se pensarmos que nessa
                mesma categoria se situam, al&eacute;m da terra, todos os
                in&uacute;meros bens cuja produ&ccedil;&atilde;o est&aacute;
                relacionada &agrave; patente de inven&ccedil;&atilde;o, direitos
                autorais ou segredo industrial, n&atilde;o se consideraria
                insignificante a extens&atilde;o de tais bens.<a name="r18"></a
                ><a href="#n18"><sup>18</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >2) Todos os bens que n&atilde;o se produzem por trabalho comum,
                mas qualificado, s&atilde;o considerados como
                exce&ccedil;&atilde;o. Embora nos produtos di&aacute;rios de um
                escultor, de um marceneiro especializado, de um fabricante de
                violinos. [p. 299], ou de um consultor de m&aacute;quina etc.,
                n&atilde;o se corporifique mais trabalho do que no produto
                di&aacute;rio de um simples trabalhador manual, ou de -um
                oper&aacute;rio de f&aacute;brica, os produtos dos primeiros
                frequentemente t&ecirc;m valor de troca mais elevado - &agrave;s
                vezes muito mais elevado - que os dos segundos.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Os defensores da teoria do valor do trabalho naturalmente
                n&atilde;o puderam ignorar essa exce&ccedil;&atilde;o.
                Por&eacute;m, singularmente, fazem de conta que isso n&atilde;o
                &eacute; exce&ccedil;&atilde;o, mas apenas uma pequena variante,
                que ainda se mant&eacute;m dentro da regra. Marx, por exemplo,
                considera o trabalho qualificado apenas um m&uacute;ltiplo do
                trabalho comum. &quot;O trabalho complexo&quot;, diz ele, (p.
                19), &#8220;vale s&oacute; como trabalho comum potenciado, ou
                multiplicado. Assim, uma pequena quantidade de trabalho complexo
                equivale a uma quantidade maior de trabalho comum. A
                experi&ecirc;ncia nos mostra que essa redu&ccedil;&atilde;o
                acontece constantemente. Uma mercadoria pode ser produto de um
                trabalho complexo mas, se seu valor a iguala ao produto de
                trabalho comum, ela passa a representar apenas determinada
                quantidade de trabalho comum&quot;.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Eis urna obra-prima de espantosa ingenuidade! N&atilde;o
                h&aacute; nenhuma d&uacute;vida de que em muitas coisas, por
                exemplo, no valor monet&aacute;rio, um dia de trabalho de um
                escultor pode valer cinco dias de trabalho de um cavador de
                valetas. Mas que 10 horas de trabalho do escultor sejam
                realmente 60 horas de trabalho comum, certamente ningu&eacute;m
                pretende afirmar. Acontece que, para a teoria - assim como para
                se estabelecer o princ&iacute;pio do valor - n&atilde;o importa
                o que as pessoas pretendem, e sim o que &eacute; real. Para a
                teoria, o produto di&aacute;rio do escultor continua sendo
                produto de um dia de trabalho. Se, por acaso, um bem que seja
                produto de um dia de trabalho vale tanto quanto outro bem que
                seja produto de cinco dias de trabalho, n&atilde;o importa o que
                as pessoas queiram que ele valha. E ai est&aacute; uma
                exce&ccedil;&atilde;o &agrave; regra &#8211; que se quer impor -
                de que o valor de troca dos bens se mede pela quantidade de
                trabalho humano neles corporificado. Imaginemos uma ferrovia que
                determinasse suas tarifas segundo a extens&atilde;o do trajeto
                exigido por passageiros e cargas, mas que determinasse,
                tamb&eacute;m, que, dentro de um trecho com
                opera&ccedil;&otilde;es particularmente dispendiosas, cada
                quil&ocirc;metro fosse computado como dois quil&ocirc;metros.
                Ser&aacute; poss&iacute;vel a algu&eacute;m dizer que a
                extens&atilde;o do trajeto &eacute; o &uacute;nico
                princ&iacute;pio para a determina&ccedil;&atilde;o das tarifas
                da ferrovia? Certamente n&atilde;o; finge-se que sim, mas, na
                verdade, o princ&iacute;pio &eacute; modificado levando em conta
                a natureza do trajeto. Assim tamb&eacute;m; apesar de todos os
                artif&iacute;cios, n&atilde;o se pode salvar a unidade
                te&oacute;rica do princ&iacute;pio do trabalho.<a name="r19"></a
                ><a href="#n19"><sup>19</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Essa segunda exce&ccedil;&atilde;o abrange tamb&eacute;m
                significativa parcela dos bens comerciais, o que n&atilde;o deve
                ser necess&aacute;rio explicar mais detidamente. Se quisermos
                ser rigorosos, est&atilde;o a&iacute; contidos praticamente
                todos os bens, uma vez que na produ&ccedil;&atilde;o
                individualizada de quase todos os bens entra em jogo ao menos um
                pouco de trabalho qualificado: o trabalho de um inventor, de um
                diretor, de um capataz etc. [p. 300]. Isso eleva o valor do
                produto a um n&iacute;vel um pouco acima daquele que
                corresponderia apenas a quantidade de trabalho.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >3) A quantidade de exce&ccedil;&otilde;es aumenta com o
                n&uacute;mero bastante grande de bens produzidos por trabalho
                extraordinariamente mal pago &Eacute; sabido que - por
                raz&otilde;es que aqui n&atilde;o se precisa mencionar - em
                certos ramos da produ&ccedil;&atilde;o o sal&aacute;rio de
                trabalho est&aacute; sempre abaixo do m&iacute;nimo
                necess&aacute;rio para a sobreviv&ecirc;ncia, como, por exemplo,
                no caso do trabalho manual feminino, como bordados, costura,
                malharia etc. Os produtos dessas ocupa&ccedil;&otilde;es
                t&ecirc;m, ent&atilde;o, um valor extraordinariamente baixo.
                N&atilde;o &eacute; incomum que o produto de tr&ecirc;s dias de
                trabalho de uma simples costureira n&atilde;o valha nem mesmo o
                produto de dois dias de uma oper&aacute;ria de
                f&aacute;brica.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Todas as exce&ccedil;&otilde;es que mencionei at&eacute; aqui
                eximem certos grupos de bens da validade da lei do valor do
                trabalho, reduzindo, pois, o campo de validade desta
                pr&oacute;pria lei. Na verdade, deixam para a lei do valor do
                trabalho apenas aqueles bens para cuja reprodu&ccedil;&atilde;o
                n&atilde;o h&aacute; qualquer limite, e que nada exigem para sua
                cria&ccedil;&atilde;o al&eacute;m de trabalho. Mas mesmo esse
                campo de aplicabilidade t&atilde;o reduzido n&atilde;o &eacute;
                dominado de modo absoluto pela lei do valor do trabalho:
                tamb&eacute;m a&iacute;, algumas exce&ccedil;&otilde;es afrouxam
                sua validade.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >4) Uma quarta exce&ccedil;&atilde;o do princ&iacute;pio do
                trabalho &eacute; formada pelo conhecido e admitido
                fen&ocirc;meno de que tamb&eacute;m aqueles bens cujo valor de
                troca se harmonize com a quantidade de custos de trabalho
                n&atilde;o demonstram tal harmonia em todos os momentos. Ao
                contr&aacute;rio, pelas oscila&ccedil;&otilde;es de oferta e
                procura, frequentemente o valor de troca sobe ou desce
                al&eacute;m ou aqu&eacute;m daquele n&iacute;vel que
                corresponderia ao trabalho corporificado naqueles bens, trabalho
                esse que s&oacute; determinaria um ponto de
                gravita&ccedil;&atilde;o, n&atilde;o uma fixa&ccedil;&atilde;o
                do valor de troca. Parece-me que os defensores socialistas do
                princ&iacute;pio do trabalho tamb&eacute;m se ajeitam depressa
                com essa exce&ccedil;&atilde;o. Constatam-na, sim, mas a tratam
                como uma pequena irregularidade passageira, que em nada
                prejudica a grande &quot;lei&quot; do valor de troca. Mas
                n&atilde;o se pode negar que tais irregularidades n&atilde;o
                s&atilde;o mais que exemplos de valores de troca regulados por
                outros motivos que n&atilde;o a quantidade de trabalho. Esse
                fato deveria provocar pelo menos uma investiga&ccedil;&atilde;o,
                no sentido de examinar a possibilidade de existir um
                princ&iacute;pio mais geral do valor de troca, que explicaria
                n&atilde;o s&oacute; os valores de troca &quot;regulares&quot;,
                mas tamb&eacute;m aqueles que - do ponto de vista da teoria do
                trabalho - s&atilde;o tidos como irregulares. Nenhuma
                investiga&ccedil;&atilde;o desse tipo ser&aacute; encontrada
                entre os te&oacute;ricos dessa linha.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >5) Por fim vemos que, al&eacute;m dessas
                oscila&ccedil;&otilde;es moment&acirc;neas, o valor de troca dos
                bens se desvia da quantidade de trabalho que eles corporificam,
                de maneira consider&aacute;vel e constante [p. 301]. De dois
                bens cuja produ&ccedil;&atilde;o exige exatamente a mesma
                quantidade m&eacute;dia de trabalho, aquele que exigiu maior
                quantidade de trabalho &quot;pr&eacute;vio&quot; vale mais. Como
                sabemos, Ricardo comentou extensamente essa
                exce&ccedil;&atilde;o do princ&iacute;pio de trabalho, em duas
                se&ccedil;&otilde;es do Capitulo I de suas
                <em>Grunds&auml;tze</em>. Rodbertus e Marx a ignoram na
                formula&ccedil;&atilde;o de suas teorias,<a name="r20"></a
                ><a href="#n20"><sup>20</sup></a> sem a negarem expressamente, o
                que n&atilde;o poderiam fazer: &Eacute; conhecido demais, para
                admitir d&uacute;vidas, o fato de que o valor de um tronco de
                carvalho centen&aacute;rio &eacute; mais elevado do que o
                correspondente ao meio-minuto que sua semeadura requer.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Vamos resumir: parcela consider&aacute;vel dos bens n&atilde;o
                faz parte daquela presumida &quot;lei&quot; segundo a qual o
                valor dos bens &eacute; determinado pela quantidade de trabalho
                neles corporificada, e o restante dos bens nem obedece sempre,
                nem com exatid&atilde;o. Esse &eacute; o material
                emp&iacute;rico que serve de base para os c&aacute;lculos do
                te&oacute;rico do valor.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Que conclus&atilde;o um investigador imparcial pode tirar?
                Certamente n&atilde;o ser&aacute; a de que a origem e medida de
                todo valor se fundamenta exclusivamente no trabalho. Uma
                conclus&atilde;o dessas n&atilde;o seria em nada melhor do que
                aquela a que se poderia chegar, pelo m&eacute;todo experimental
                - a partir da constata&ccedil;&atilde;o de que a eletricidade
                vem n&atilde;o s&oacute; do atrito mas tamb&eacute;m de outras
                fontes -: toda eletricidade prov&eacute;m de atrito.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Em contrapartida, pode-se concluir que o disp&ecirc;ndio de
                trabalho exerce ampla influ&ecirc;ncia sobre o valor de troca de
                muitos bens. Mas n&atilde;o como causa definitiva, comum a todos
                os fen&ocirc;menos de valor, e sim como causa eventual,
                particular. N&atilde;o haver&aacute; a necessidade de procurar
                uma fundamenta&ccedil;&atilde;o interna para essa
                influ&ecirc;ncia do trabalho sobre o valor, pois ela n&atilde;o
                seria encontrada. Pode tamb&eacute;m ser interessante -
                al&eacute;m de importante - observar melhor a influ&ecirc;ncia
                do trabalho sobre o valor dos bens, e expressar esses resultados
                na forma de leis. Mas n&atilde;o se pode esquecer que estas
                n&atilde;o ser&atilde;o mais que leis particulares, que em nada
                atingem a ess&ecirc;ncia do valor.<a name="r21"></a
                ><a href="#n21"><sup>21</sup></a> Para usar de uma
                compara&ccedil;&atilde;o: leis que formulam a influ&ecirc;ncia
                do trabalho no valor dos bens est&atilde;o para a lei geral do
                valor mais ou menos como a lei &quot;Vento oeste traz
                chuva&quot; est&aacute; para uma teoria geral da chuva. Vento
                oeste &eacute; uma causa eventual de chuva, como o emprego de
                trabalho &eacute; causa eventual do valor dos bens. Mas a
                ess&ecirc;ncia da chuva se fundamenta t&atilde;o pouco no vento
                oeste quanto o valor se fundamenta no emprego de trabalho.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong>15. Marx agravou o erro de Ricardo</strong></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >O pr&oacute;prio Ricardo ultrapassou pouco as fronteiras
                leg&iacute;timas. Como demonstrei acima [p. 302], ele sabe muito
                bem que sua lei do valor do trabalho &eacute; somente uma lei
                particular de valor, e que o valor dos &quot;bens raros&quot;,
                por exemplo, tem outros fundamentos. Mas Ricardo engana-se na
                medida em que valoriza demais o campo de abrang&ecirc;ncia dessa
                lei, atribuindo-lhe uma validade praticamente universal. A este
                engano pode-se relacionar o fato de que, em fases posteriores,
                ele praticamente n&atilde;o d&aacute; mais aten&ccedil;&atilde;o
                as exce&ccedil;&otilde;es, pouco valorizadas, que no
                come&ccedil;o de sua obra mencionara com bastante acerto. E
                muitas vezes - injustamente - fala de sua lei como se ela fosse
                realmente uma lei universal de valor.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Foram os seus sucessores - que ampliaram o campo de
                abrang&ecirc;ncia dessa lei - que ca&iacute;ram no erro quase
                inconceb&iacute;vel de apresentar o trabalho, com pleno e
                consciente rigor, como princ&iacute;pio universal de valor. Digo
                &quot;erro quase inconceb&iacute;vel&quot;, pois, com efeito,
                &eacute; dif&iacute;cil acreditar que homens de
                forma&ccedil;&atilde;o te&oacute;rica pudessem firmar, depois de
                reflex&atilde;o madura, uma doutrina que n&atilde;o podiam
                apoiar em coisa alguma: nem na natureza da coisa, uma vez que
                nesta natureza n&atilde;o se revela absolutamente nenhuma
                rela&ccedil;&atilde;o necess&aacute;ria entre valor e trabalho;
                nem na experi&ecirc;ncia, pois esta, ao contr&aacute;rio, mostra
                que o valor geralmente n&atilde;o se coaduna com o
                disp&ecirc;ndio de trabalho; nem mesmo, por fim, nas
                autoridades, pois as autoridades invocadas jamais afirmaram o
                princ&iacute;pio com aquela pretendida universalidade que agora
                lhe era conferida.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Mas os seguidores socialistas da teoria da
                explora&ccedil;&atilde;o, quando apresentam um princ&iacute;pio
                t&atilde;o prec&aacute;rio, n&atilde;o o colocam numa
                posi&ccedil;&atilde;o secund&aacute;ria, em algum &acirc;ngulo
                inofensivo de sua doutrina te&oacute;rica. Colocam-no no topo de
                suas afirma&ccedil;&otilde;es pr&aacute;ticas mais importantes.
                Sustentam que o valor de todas as mercadorias repousa no tempo
                de trabalho nelas corporificado. Em outro momento, atacam todos
                os valores que n&atilde;o se coadunam com essa &quot;lei&quot;
                (por exemplo, diferen&ccedil;as de valor que recaem como
                mais-valia para os capitalistas), dizendo-os
                &quot;ilegais&quot;, &quot;antinaturais&quot; e
                &quot;injustos&quot;, e condenando-os a anula&ccedil;&atilde;o.
                Portanto, primeiro ignoram a exce&ccedil;&atilde;o e proclamam a
                lei do valor como sendo universal. Em seguida, ap&oacute;s terem
                obtido, sub-repticiamente, a universalidade dessa lei, voltam a
                prestar aten&ccedil;&atilde;o &agrave;s exce&ccedil;&otilde;es,
                rotulando-as de infra&ccedil;&atilde;o dessa lei. Com efeito,
                tal argumenta&ccedil;&atilde;o n&atilde;o &eacute; muito melhor
                do que a de algu&eacute;m que constate que existe gente louca, -
                ignorando que tamb&eacute;m h&aacute; gente sensata - e que, a
                partir desta constata&ccedil;&atilde;o, chegue a uma &quot;lei
                de valor universal&quot; segundo a qual &quot;todas as pessoas
                s&atilde;o loucas&quot;, exigindo que se exterminem todos os
                s&aacute;bios, considerados &quot;fora da lei&quot;.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="3"
                face="Georgia, Times New Roman, Times, serif"
                ><strong
                  >16. Dois volumes póstumos contraditórios no sistema marxista
                  (por Engels: Vol. II, em 1885, e Vol. III, em 1894)</strong
                ></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Na primeira edi&ccedil;&atilde;o da presente obra, h&aacute;
                muitos anos, dei meu veredito sobre a lei do valor do trabalho
                em si, e particularmente sobre a fundamenta&ccedil;&atilde;o,
                que Marx lhe deu. Depois disso apareceu o terceiro volume,
                p&oacute;stumo, de O Capital de Marx. Sua
                publica&ccedil;&atilde;o era esperada com certa tens&atilde;o
                nos meios te&oacute;ricos de todas as orienta&ccedil;&otilde;es
                [p. 303]. Esperava-se, com curiosidade, o modo como Marx se
                livraria de certa dificuldade que o confundira no primeiro
                volume, e que, al&eacute;m de continuar sem
                resolu&ccedil;&atilde;o, n&atilde;o era mais mencionada.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >J&aacute; comentei, quanto a Rodbertus, que a
                pressuposi&ccedil;&atilde;o imanente &agrave; lei do trabalho,
                de que os bens se trocam segundo o trabalho a eles ligado,
                &eacute; absolutamente conflitante com outra
                pressuposi&ccedil;&atilde;o do mesmo Rodbertus, claramente
                apresentada como fato emp&iacute;rico: a de que existe um
                nivelamento dos ganhos de capital.<a name="r22"></a
                ><a href="#n22"><sup>22</sup></a> Naturalmente, tamb&eacute;m
                Marx sentiu essa dificuldade, que, para ele, se mostrava ainda
                mais dr&aacute;stica, uma vez que, na sua doutrina, a parte que
                cont&eacute;m o ponto crucial est&aacute; formulada com
                &ecirc;nfase particular, o que, por assim dizer, desafia tal
                dificuldade.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx distingue, no capital que serve aos capitalistas para
                obterem a mais-valia, duas partes: aquela que serve para pagar
                os sal&aacute;rios do trabalho, ou seja, o &quot;capital
                vari&aacute;vel&quot;, e aquela que &eacute; empregada em meios
                de produ&ccedil;&atilde;o como a mat&eacute;ria-prima os
                instrumentos e m&aacute;quinas, e assim por diante, que &eacute;
                o &#8220;capital constante&#8221;. Como s&oacute; o trabalho
                vivo pode produzir a nova no&ccedil;&atilde;o de mais-valia,
                tamb&eacute;m s&oacute; a parte de capital transformada em forma
                de trabalho pode modificar, aumentar seu valor no processo de
                produ&ccedil;&atilde;o, motivo pelo qual Marx chama esta parte
                de &quot;capital vari&aacute;vel&quot;. S&oacute; este reproduz
                seu pr&oacute;prio valor, e, al&eacute;m disso, um
                super&aacute;vit chamado de mais-valia. O valor dos meios de
                produ&ccedil;&atilde;o consumidos &eacute; mantido igual:
                reaparece no valor do produto de outra forma, mas com o mesmo
                tamanho; por isso, &eacute; chamado de &quot;capital
                constante&quot; e n&atilde;o pode &quot;produzir
                mais-valia&quot;. Como consequ&ecirc;cia necess&aacute;ria - que
                Marx destaca enfaticamente -, a massa de mais-valia que pode ser
                produzida com um capital n&atilde;o se liga diretamente ao
                montante do capital total, mas apenas &agrave; parte
                vari&aacute;vel dele.<a name="r23"></a
                ><a href="#n23"><sup>23</sup></a> Disso resulta tamb&eacute;m
                que capitais de igual montante t&ecirc;m de produzir uma
                quantidade desigual de mais-valia, quando sua
                composi&ccedil;&atilde;o em parcelas constantes e
                vari&aacute;veis - chamada por Marx de
                &quot;composi&ccedil;&atilde;o org&acirc;nica&quot; - &eacute;
                diferente. Designemos, como faz Marx, a rela&ccedil;&atilde;o
                entre a mais-valia e a parte de capital vari&aacute;vel, que
                paga os sal&aacute;rios, de &quot;porcentagem de
                mais-valia&quot;; e designemos a rela&ccedil;&atilde;o entre a
                mais-valia e o capital total aplicado pelo empres&aacute;rio -
                na base do qual, na pr&aacute;tica, se costuma calcular a
                mais-valia - de &quot;porcentagem de lucro&quot;. Marx diria,
                ent&atilde;o, que, se o grau de explora&ccedil;&atilde;o
                &eacute; igual ou se a porcentagem de mais-valia &eacute; a
                mesma, nesse caso, capitais de composi&ccedil;&atilde;o
                org&acirc;nica diferente necessariamente v&atilde;o redundar em
                porcentagens de lucro diferentes. Capitais em que a
                composi&ccedil;&atilde;o apresenta parcela vari&aacute;vel maior
                levar&atilde;o a uma porcentagem de lucro maior do que a
                resultante daqueles capitais em cuja composi&ccedil;&atilde;o a
                parcela constante &eacute; mais elevada. Mas a experi&ecirc;ncia
                revela que, por causa da lei do nivelamento de ganhos, os
                capitais sempre redundam logo em altas porcentagens de lucro,
                independentemente de sua composi&ccedil;&atilde;o. H&aacute;,
                portanto, um conflito evidente entre o que &eacute; e o que
                deveria ser segundo a doutrina marxista.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >O pr&oacute;prio Marx n&atilde;o ignorava esse conflito.
                J&aacute; o comentara laconicamente em seu primeiro volume, como
                se fosse apenas &#8220;aparente&quot;, deixando sua
                solu&ccedil;&atilde;o para momentos posteriores de seu sistema
                .<a name="r24"></a><a href="#n24"><sup>24</sup></a> A longa e
                tensa espera para ver como Marx se esquivaria desse dilema fatal
                terminou, enfim, com a publica&ccedil;&atilde;o do terceiro
                volume, que, apesar de conter um detalhado coment&aacute;rio do
                problema, n&atilde;o apresenta, para o mesmo, qualquer
                solu&ccedil;&atilde;o. Ao inv&eacute;s disso, como era de se
                esperar, confirma a contradi&ccedil;&atilde;o insol&uacute;vel,
                e glosa, de forma velada, sub-rept&iacute;cia e suavizada, a
                doutrina do primeiro volume.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Marx desenvolve agora a seguinte doutrina: reconhece
                expressamente que, na realidade, por causa da
                concorr&ecirc;ncia, as porcentagens de lucro dos capitais -
                n&atilde;o importa qual sua composi&ccedil;&atilde;o
                org&acirc;nica - s&atilde;o igualadas numa porcentagem media de
                lucro, e isso tem de ser assim.<a name="r25"></a
                ><a href="#n25"><sup>25</sup></a> Ele ainda reconhece
                expressamente que uma porcentagem igual de lucros para capitais
                cujas composi&ccedil;&otilde;es org&acirc;nicas s&atilde;o
                diferentes s&oacute; &eacute; poss&iacute;vel quando mercadorias
                isoladas n&atilde;o se trocam entre si segundo o seu valor
                determinado por trabalho, mas a partir de uma
                rela&ccedil;&atilde;o que se desvia desse valor. E a troca
                &eacute; feita de maneira tal que as mercadorias com
                propor&ccedil;&atilde;o mais elevada de capital constante
                (capitais de &quot;composi&ccedil;&atilde;o mais elevada&quot;)
                se trocam acima do seu valor [p. 304]. Em contrapartida, as
                mercadorias em cuja cria&ccedil;&atilde;o participa capital com
                propor&ccedil;&atilde;o mais baixa de capital constante e mais
                alta de capital vari&aacute;vel (capitais de
                &quot;composi&ccedil;&atilde;o mais baixa&quot;) se trocam
                abaixo do seu valor.<a name="r26" id="r26"></a
                ><a href="#n26"><sup>26</sup></a> E Marx, por fim, reconhece
                expressamente que na vida pr&aacute;tica o estabelecimento de
                preceitos realmente acontece assim. Ele denomina esse
                pre&ccedil;o de uma mercadoria - pre&ccedil;o que cont&eacute;m,
                al&eacute;m da recompensa pelos sal&aacute;rios pagos e pelos
                meios de produ&ccedil;&atilde;o gastos (seu &quot;pre&ccedil;o
                de custo&quot;), o lucro m&eacute;dio pelo capital empregado na
                produ&ccedil;&atilde;o - de &quot;pre&ccedil;o de
                produ&ccedil;&atilde;o&quot; (III, p. 136). Este
                &quot;corresponde, na verdade, ao mesmo que A. Smith chama de
                &#8216;natural price', Ricardo, de 'price of production', e os
                fisiocratas, de 'prix n&eacute;cessaire': a longo prazo ele
                &eacute; a condi&ccedil;&atilde;o do abastecimento, da
                reprodu&ccedil;&atilde;o da mercadoria em qualquer esfera
                especial de produ&ccedil;&atilde;o&quot; (III, p. 178). Na vida
                real, pois, as mercadorias n&atilde;o se trocam mais segundo
                seus valores, mas segundo seus pre&ccedil;os de
                produ&ccedil;&atilde;o, ou - como Marx prefere dizer
                eufemisticamente (p. ex., III, p. 176) - &quot;os valores se
                transformam em pre&ccedil;os de
                produ&ccedil;&atilde;o&quot;.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >&Eacute; imposs&iacute;vel, n&atilde;o reconhecer que essas
                afirma&ccedil;&otilde;es e concess&otilde;es do terceiro volume
                contradizem fortemente as doutrinas b&aacute;sicas do primeiro
                [p. 305]. No primeiro volume, apresentou-se aos leitores uma
                situa&ccedil;&atilde;o l&oacute;gica e necess&aacute;ria,
                nascida da natureza da troca. Duas mercadorias igualadas entre
                si na troca devem conter algo em comum da mesma grandeza, e esse
                algo em comum de igual grandeza &eacute; o trabalho. No terceiro
                volume, lemos que as mercadorias igualadas na troca
                cont&eacute;m de fato, e regularmente, quantidades desiguais de
                trabalho, e isso tem de ser necessariamente assim. No primeiro
                volume (1, p.142) havia sido dito que &quot;mercadorias podem
                ser vendidas &agrave; pre&ccedil;os que se desviam dos seus
                valores, mas esse desvio aparece como infra&ccedil;&atilde;o da
                lei de troca de mercadorias&quot;. Agora se diz que a lei de
                troca de mercadorias prev&ecirc; que as mercadorias sejam
                vendidas por seus pre&ccedil;os de produ&ccedil;&atilde;o, que
                se desviam fundamentalmente dos seus valores! Creio que jamais o
                in&iacute;cio de um sistema tenha sido punido por sua mentira
                final de maneira t&atilde;o severa e cabal!</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Naturalmente, Marx n&atilde;o admite que haja nisso qualquer
                contradi&ccedil;&atilde;o. Tamb&eacute;m em seu terceiro volume
                ele proclama que a lei de valor do primeiro volume demonstra as
                verdadeiras condi&ccedil;&otilde;es da troca de bens, e
                n&atilde;o poupa esfor&ccedil;os nem fugas dial&eacute;ticas
                para demonstrar que essas condi&ccedil;&otilde;es ainda existem.
                J&aacute; comentei amplamente todos esses subterf&uacute;gios,
                demonstrando sua invalidade.<a name="r27"></a
                ><a href="#n27"><sup>27</sup></a> Vou agora levar em conta,
                expressamente, apenas um deles, em parte por ser, &agrave;
                primeira vista, extremamente sedutor, em parte por ser defendido
                n&atilde;o s&oacute; por Marx, ainda antes do terceiro volume,
                mas tamb&eacute;m por alguns dos mais brilhantes te&oacute;ricos
                socialistas da atual gera&ccedil;&atilde;o. Em 1889, Konrad
                Schmidt tentou desenvolver, de forma independente mas ainda na
                linha de Marx, a parte incipiente da doutrina marxista.<a
                  name="r28"
                ></a
                ><a href="#n28"><sup>28</sup></a> Sua teoriza&ccedil;&atilde;o
                tamb&eacute;m desembocou no fato de que mercadorias isoladas
                n&atilde;o se trocam - como preconizava a lei de valor de Marx -
                segundo o trabalho nelas corporificado. Naturalmente, o autor se
                defrontou com a indaga&ccedil;&atilde;o: em que medida ainda se
                pode defender como v&aacute;lida a lei de valor de Marx, se
                &eacute; que se pode faz&ecirc;-lo? Schmidt procurou,
                ent&atilde;o, salvar essa validade com os mesmos argumentos
                dial&eacute;ticos do terceiro volume de Marx.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Esses argumentos dizem que as mercadorias isoladas, de fato,
                s&atilde;o trocadas por valores abaixo ou acima do seu valor,
                mas que esses desvios se compensam e se anulam mutuamente.
                Assim, calculadas em conjunto, as mercadorias t&ecirc;m um
                pre&ccedil;o que se iguala novamente a soma dos seus valores.
                Seria, pois, poss&iacute;vel afirmar que, quando se considera o
                conjunto de todos os ramos de produ&ccedil;&atilde;o, a lei do
                valor &eacute; uma &quot;tend&ecirc;ncia dominante&quot;.<a
                  name="r29"
                ></a
                ><a href="#n29"><sup>29</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Mas &eacute; muito f&aacute;cil demonstrar a trama
                dial&eacute;tica dessa pseudo-argumenta&ccedil;&atilde;o [p.
                306], como j&aacute; expliquei em outra oportunidade.<a
                  name="r30"
                ></a
                ><a href="#n30"><sup>30</sup></a></font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Afinal, qual &eacute; a tarefa da lei do valor? Nenhuma,
                sen&atilde;o explicar a rela&ccedil;&atilde;o de troca de bens
                que se observa. Queremos saber por que na troca, por exemplo, um
                casaco equivale a dez metros de linho, por que cinco quilos de
                ch&aacute; equivalem a meia tonelada de ferro, e assim por
                diante. Foi a partir da&iacute; que o pr&oacute;prio Marx
                concebeu a lei do valor. Evidentemente, s&oacute; se pode falar
                em rela&ccedil;&atilde;o de troca entre mercadorias diferentes
                entre si. No entanto, no momento em que colocamos todas as
                mercadorias juntas e somamos seus pre&ccedil;os, estamos
                necess&aacute;ria e deliberadamente fazendo
                abstra&ccedil;&atilde;o da rela&ccedil;&atilde;o que h&aacute;
                no interior desse conjunto. As diferen&ccedil;as relativas de
                pre&ccedil;os existentes no interior desse conjunto compensam-se
                na soma total: o quanto o ch&aacute;, por exemplo, vale mais que
                o ferro, corresponde ao quanto o ferro, por sua vez, vale menos
                que o ch&aacute;, ou vice- versa. De qualquer modo, tal
                explica&ccedil;&atilde;o n&atilde;o responde &agrave; nossa
                indaga&ccedil;&atilde;o sobre a rela&ccedil;&atilde;o da troca
                de bens na economia, pois s&oacute; &eacute; v&aacute;lida para
                o pre&ccedil;o total de todas as mercadorias juntas. Seria o
                mesmo que, a uma pergunta que fiz&eacute;ssemos sobre quantos
                segundos ou minutos o vencedor de uma prova teria levado a menos
                do que seus concorrentes para percorrer a pista, nos
                respondessem que todos os concorrentes juntos haviam levado 25
                minutos e 13 segundos!</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >O problema &eacute; que os marxistas respondem &agrave;
                quest&atilde;o do valor com a sua lei do valor. Dizem que as
                mercadorias se trocam segundo o tempo de trabalho nelas
                corporificado. Depois, disfar&ccedil;ada ou abertamente, negam
                essa resposta quando se trata de troca de mercadorias isoladas -
                justamente neste terreno em que a pergunta mais caberia. Assim,
                sua lei do valor tem validade apenas para o produto nacional
                total, ou seja, num campo em que essa quest&atilde;o n&atilde;o
                faz sentido nem tem resposta. Assim, a &quot;lei do valor&quot;
                &eacute; desmentida pelos fatos. A &uacute;nica
                situa&ccedil;&atilde;o em que n&atilde;o &eacute; desmentida
                n&atilde;o traz uma boa resposta para a nossa pergunta, pois
                serviria de resposta a qualquer outra
                indaga&ccedil;&atilde;o.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                >Na verdade, essa resposta nem mesmo pode ser considerada como
                tal, uma vez que n&atilde;o passa de mera tautologia. Como
                qualquer economista sabe, mesmo nas formas mais veladas de
                transa&ccedil;&atilde;o monet&aacute;ria, mercadorias se trocam
                por mercadorias. Toda mercadoria que &eacute; objeto de troca,
                ao mesmo tempo &eacute; mercadoria, &eacute; tamb&eacute;m o
                pre&ccedil;o que a ela corresponde. A soma das mercadorias
                &eacute; id&ecirc;ntica &agrave; soma dos pre&ccedil;os obtidos
                por elas. Em outras palavras, o pre&ccedil;o do produto nacional
                total nada mais &eacute; que o pr&oacute;prio produto nacional.
                Sob este ponto de vista &eacute; totalmente correto que a soma
                dos pre&ccedil;os que se paga por todo o produto nacional
                combine inteiramente com o valor ou quantidade de trabalho
                cristalizada nele [p. 307]. Mas essa tautologia n&atilde;o
                significa progresso em dire&ccedil;&atilde;o a um verdadeiro
                conhecimento, nem pode servir como prova de que &eacute; correta
                a suposta lei de que os bens se trocam segundo o trabalho neles
                corporificado. Se fosse assim, essa seria uma maneira de se
                verificar qualquer outra &quot;lei&quot;, como, por exemplo, a
                &quot;lei&quot; de que os bens se trocam segundo medida do seu
                peso espec&iacute;fico! Pois embora meio quilo de ouro como
                &quot;mercadoria isolada&quot; n&atilde;o se troque por meio
                quilo de ferro, mas por 20.000 quilos de ferro, a soma de
                pre&ccedil;o que se paga, no total, por meio quilo de ouro e
                20.000 quilos de ferro, n&atilde;o &eacute; nem mais nem menos
                do que 20.000 quilos de ferro e meio quilo de ouro. Portanto, o
                peso total da soma dos pre&ccedil;os &#8211; vinte mil quilos e
                meio &#8211; &eacute; exatamente igual ao peso total
                corporificado no total das mercadorias, isto &eacute;, vinte mil
                quilos e meio. Conseq&uuml;entemente, seria poss&iacute;vel
                considerar o peso como verdadeira medida segundo a qual se
                regula a rela&ccedil;&atilde;o de troca dos bens?!</font
              >
            </p>
            <p align="left">NOTAS</p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n1"></a><a href="#r1"><sup>1</sup></a> Zur Kritik der
                politischen &ouml;kono mie. Berlim. 1859. Das Kapital. Kritik,
                de politischen &Ouml;konomie, 3 vol., 1867: 1894. Cp. sobre Marx
                o artigo &quot;Marx&quot;, de Engels, no Handwarterbuch des
                Staatswissenschaften, (al&eacute;m de lista completa de escritos
                de Marx, na 3. edi&ccedil;&atilde;o no Handw&ouml;rterbuch,
                completado por K. Diehl); cp. Tamb&eacute;m Knies, Das Geld, 2.
                ed.. 1885, (p.153 ss); A. Wagner em sua Grundlegung der
                politischen &Ouml;konomie, 3. ed. passim, especialmente II (p.
                285 ss); Lexis nos Jahrbiicher de Conrad, 1885, nova
                s&eacute;rie, XI (p. 452 ss), Gross, K. Marx,L&iacute;ipsia,
                1885; Adler, Grundlagen der Marxschen Kritik der bestehenden
                Volkswirtschaft, T&uuml;bingen, 1887; Komorozynskil Der dritte
                Band von Karl Marx: Das Kapital, in Zeitschrift fair
                Volkswirtschaft, Sozialpolitik und Verwaltung, Vol. VI (p. 242
                ss); Wenckstern, Marx, Leipzig, 1896; Sombart, &quot;Zur Kritik
                des &ouml;bkonomischen Systems von Karl Marx&quot;, Archiv
                f&uuml;r sozialistische Gesetzgebuns und Statistik (Vol. VII,
                Cad. 4, p. 555 ss); meu texto &quot;Zum Abschluss des Marxschen
                Systems&quot; in Festgabenfen f&uuml;r Karl Knies, Berlim, 1896
                (publicado em livro em russo, em Petersburgo, 1897 e em
                ingl&ecirc;s. em Londres, 1898); Diehl, &quot;&Uuml;ber das
                Verh&auml;ltnis von Wert und Preis im &ouml;konomischen System
                vom Karl Marx&quot;, reprodu&ccedil;&atilde;o de Festschriftzur
                Feier des 25 j&auml;ihringen Bestehens des
                staatwissenschaftlichen Seminars zu Halle a.S., Jena, 1898;
                Masaryk, Die Philosophischen und soziologischen Grundlagen des
                Marxismus, Vie- na, 1899; Tugan-Baranowski, Theoretische
                Grundlagen des Marxismus, L&iacute;psia, 1905; v. Bortkiewicz,
                &quot;Wertrechnung und Preisrechnung im Marxschen System&quot;
                in Archiv for Sozialwissenschaft un Sozialpolitik, Vol. 23 e 25;
                e muitos outros textos da imensa e ainda crescents literatura
                sobte Marx.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n2"></a><a href="#r2"><sup>2</sup></a> Lifschitz, Zur
                Kritik der B&ouml;hmBawerkschen Werttheorie, L&iacute;psia, 1908
                (p. 16). O autor pretende ter-me apanhado numa
                contradi&ccedil;&atilde;o citando essa observa&ccedil;&atilde;o
                e a &quot;s&eacute;ria defesa&quot; de Rodbertus, num trecho
                anterior de meu livro (acima, p. 257 ss). Parece-me que ou leu
                muito superficialmente, ou pensou t&atilde;o superficialmente,
                que troca entre si duas teses diferentes. Na verdade Rodbertus
                defendeu a tese de que todos os bens economicamente custam
                apenas trabalho, enquanto eu falo aqui de uma tese bem
                diferente, de que o valor dos bens se determine unicamente pela
                quantidade de trabalho. Lifschitz poderia ter dado alguma
                aten&ccedil;&atilde;o &agrave; diferen&ccedil;a bastante grande
                entre as duas teses, nem que fosse somente pela postura
                totalmente diversa que assumi acima na p. 262 ss, e 271 ss em
                rela&ccedil;&atilde;o a elas!</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n3"></a><a href="#r3"><sup>3</sup></a> Cito o Vol. I
                de, O capital de Marx sempre a partir da (segunda)
                ed&ccedil;&atilde;o de 1872, o Vol.II segundo a ed. de 1885, o
                Vol. III segundo a de 1894. Salvo men&ccedil;&atilde;o
                expl&iacute;cita, os coment&aacute;rios sobre o Vol. III
                referem-se &agrave; sua primeira parte.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n4"></a><a href="#r4"><sup>4</sup></a> I, p. 15, 17,
                49 e 87 e outras. Cf. tamb&eacute;m Adler, Grundlagen der Karl
                Marxschen Kritik der bestehenden Volkswirtschaft, T&uuml;bingen,
                1887 (p. 210 e 213).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="ni"></a><a href="#ri"><sup>*</sup></a> &quot;Aqui
                &eacute; Rodes, ent&atilde;o salte aqui!&quot; (<em>N</em>. da
                <em>T</em>.)</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n5"></a><a href="#r5"><sup>5</sup></a> Escrito em
                1884; veja tamb&eacute;m acima Nota 19, Cap. I.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n6"></a><a href="#r6"><sup>6</sup></a> Por exemplo,
                quando no Cap. 5 do Livro II ele se expressa da seguinte
                maneira: &quot;N&atilde;o s&oacute; os criados e criadas do
                arrendador, mas tamb&eacute;m seus animais de carga s&atilde;o
                trabalhadores produtivos&quot;, e adiante: &quot;Na agricultura
                a natureza trabalha com os homens, e, embora seu trabalho nada
                custe, seus produtos t&ecirc;m tanto valor quanto o produto dos
                trabalhadores mais bem pagos.&quot; Cp. Knies, Der Kredit, Parte
                II (p. 62).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n7"></a><a href="#r7"><sup>7</sup></a> Cf. sobre isso
                Verrijn Stuart em seu belo estudo &quot;Ricardo e Marx&quot;, e
                meu coment&aacute;rio sobre isso nos Jahrb&uuml;chern de Conrad,
                III, Vol. I, 1891, (p. 877 ss.).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n8"></a><a href="#r8"><sup>8</sup></a> Ver p. 48 ss e
                Knies, op, cit, (p. 66 ss.).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n9"></a><a href="#r9"><sup>9</sup></a> Inquiry Vol. 1,
                Cap. V (p. 13 da ed. de MacCullogh); Ricardo, Principles, Cap.
                1.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n10" id="n10"></a
                ><a href="#r10"><sup>10</sup></a> Smith diz o seguinte sobre o
                fen&ocirc;meno mencionado no texto: &quot;Quando um tipo de
                trabalho exige um grau extraordin&aacute;rio de habilidade e
                intelig&ecirc;ncia, confere-se a suas realiza&ccedil;&otilde;es
                - em decorr&ecirc;ncia do respeito que tais talentos inspiram -
                um valor maior do que o que corresponderia ao simples
                c&aacute;lculo do tempo neles despendido. Tais talentos
                raramente se conseguem sen&atilde;o ap&oacute;s longo tempo de
                dedica&ccedil;&atilde;o e habitualmente o valor mais alto de
                seus resultados &eacute; apenas um substituto barato para o
                tempo e esfor&ccedil;o gastos na sua
                obten&ccedil;&atilde;o.&quot; (Livro 1, Cap. VI). &Eacute;
                evidente que essa explica&ccedil;&atilde;o n&atilde;o satisfaz.
                Primeiramente, &eacute; claro que o valor mais elevado dos
                produtos de pessoas extraordinariamente h&aacute;beis repousa em
                motivo bem diverso do &quot;respeito que tais talentos
                inspiram&quot;. <br />
                Quantos escritores e intelectuais passaram fome apesar de todo o
                respeito p&uacute;blico por seus talentos! E quantos vigaristas
                inescrupulosos foram premiados com fortunas imensas, embora seus
                &quot;talentos&quot; n&atilde;o fossem respeitados! Mas, caso
                supus&eacute;ssemos que respeito fosse medida de valor,
                n&atilde;o estar&iacute;amos confirmando, e sim violando, a lei
                de que valor se baseia em esfor&ccedil;o. Quando Smith, ao
                atribuir aquele valor mais alto ao esfor&ccedil;o despendido
                para obter uma habilidade, usa a palavra'
                &quot;habitualmente&quot;, ele pr&oacute;prio admite que isso
                n&atilde;o acontece em todos os casos. Portanto, continua a
                contradi&ccedil;&atilde;o.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n11"></a><a href="#r11"><sup>11</sup></a> I, p. 1 1;
                ver p. 69 ss.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n12"></a><a href="#r12"><sup>12</sup></a> Knies objeta
                com muito acerto contra Marx: &quot;Na exposi&ccedil;&atilde;o
                de Marx n&atilde;o h&aacute; nenhum motivo peIo qual a
                equa&ccedil;&atilde;o 1 &quot;moio&quot; de trigo = x quintais
                de madeira produzida na floresta n&atilde;o permita uma segunda
                equa&ccedil;&atilde;o, tamb&eacute;m v&aacute;lida, que diga: 1
                &quot;moio&quot; de trigo = a quintais de madeira virgem = b
                acres de terra virgem = c acres de terra cultivada com prados
                naturais.&quot; (Das Geld, I&ordf; ed. p. 121;1 2&ordf; ed p.
                157).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n13"></a><a href="#r13"><sup>13</sup></a> Numa
                cita&ccedil;&atilde;o de Barbon se obscurece na mesma passagem
                mais uma vez a diferen&ccedil;a entre mercadorias e coisas:
                &quot;Uma esp&eacute;cie de mercadoria &eacute; t&atilde;o boa
                quanto outra quando seu valor de troca &eacute; igual.
                N&atilde;o h&aacute; diferen&ccedil;a ou
                diferencia&ccedil;&atilde;o entre coisas com o mesmo valor de
                troca!&quot;
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n14"></a><a href="#r14"><sup>14</sup></a> Por exemplo,
                na p. 15, final: &quot;Por fim nenhuma coisa pode ter valor sem
                ser objeto de uso. Se for in&uacute;til, o trabalho nela contido
                ser&aacute; in&uacute;til, n&atilde;o valer&aacute; como
                trabalho (sic!), e por isso n&atilde;o constituir&aacute;
                valor.&quot; J&aacute; Knies chamara aten&ccedil;&atilde;o para
                o erro l&oacute;gico do texto. Veja-se Das Geld, Berlim, 1873,
                p. 123 ss. (2&ordf; ed. p. 160 ss). Estranhamente, Adler
                (Grundlagen der Karl Marxschen Kritik, T&uuml;bingen, 1887, p.
                211 ss) entendeu mal meu argumento, quando me censura dizendo
                que &quot;boas vozes&quot; n&atilde;o s&atilde;o mercadorias no
                sentido marxista. Para mim n&atilde;o se tratava de considerar
                &quot;boas vozes&quot; como bens econ&ocirc;micos Segundo a lei
                marxista de valor, mas, muito antes de dar o exemplo de um
                silogismo que revela o mesmo erro de Marx. Eu teria podido
                escolher muito bem outro exemplo, que n&atilde;o tivesse nenhuma
                rela&ccedil;&atilde;o com o terreno econ&ocirc;mico. Por
                exemplo, poderia ter demonstrado que, segundo a l&oacute;gica
                marxista, o &quot;algo comum&quot; est&aacute; em haver colorido
                em sabe Deus o qu&ecirc;, mas n&atilde;o em haver uma mistura de
                v&aacute;rias cores. Pois uma mistura de cores - por exemplo,
                branco, azul, amarelo, preto, violeta - vale para a
                qualifica&ccedil;&atilde;o &quot;colorido&quot; o mesmo que a
                mistura de verde, vermelho, laranja, azul, etc., desde que as
                cores apare&ccedil;am em propor&ccedil;&atilde;o adequada&quot;.
                Portanto, vamo-nos abstrair, no momento, das cores e das
                misturas de cor!
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n15"></a><a href="#r15"><sup>15</sup></a> Das Kapital
                (p. 17 ss.).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n16"></a><a href="#r16"><sup>16</sup></a> Zum
                Abschluss des Marxschen Systems (p.77ss.).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n17"></a><a href="#r17"><sup>17</sup></a> Ver mais
                adiante.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n18"></a><a href="#r18"><sup>18</sup></a> Cp. Knies,
                Kredit (Parte II p. 61).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n19"></a><a href="#r19"><sup>19</sup></a> Fui mais
                minucioso ao tratar dessa quest&atilde;o no meu texto t&atilde;o
                citado Zum Abschluss des Marxschen Systems (p. 80 ss.)
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n20"></a><a href="#r20"><sup>20</sup></a> Marx
                s&oacute; lhe d&aacute; aten&ccedil;&atilde;o expressa no
                terceiro volume, p&oacute;stumo, como era de se esperar, e, como
                resultado, entra em contradi&ccedil;&atilde;o com as leis do
                primeiro volume, que tinha constru&iacute;do sem levar em conta
                a exce&ccedil;&atilde;o.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n21"></a><a href="#r21"><sup>21</sup></a>
                Parece-me que tamb&eacute;m Natoli. Principio del volore, vai
                longe demais. Apesar de reconhecer enfaticamente que o trabalho
                n&atilde;o exerce sobre o valor dos bens uma influ&ecirc;ncia
                original nem universal, que o valor tem de se apoiar sempre no
                &quot;qrado di utilit&agrave;&quot;, e de saber que na teoria do
                valor do trabalho de Ricardo se confundem causa e efeito (op.
                cit. 191), mesmo assim, alega que sempre &eacute;
                poss&iacute;vel estabelecer a &quot;equa&ccedil;&atilde;o de
                utilidade&quot;, entre valor e trabalho, como lei fundamental do
                valor, e at&eacute; mesmo como a &quot;lei b&aacute;sica de toda
                a economia&quot; (op. cit., p. 191, 244, 277 e 391).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n22"></a><a href="#r22"><sup>22</sup></a> Ver p.
                277.</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n23"></a><a href="#r23"><sup>23</sup></a> &quot;Numa
                determinada porcentagem de mais-valia, e num determinado valor
                da for&ccedil;a de trabalho, as quantidades de mais-valia
                produzidas s&atilde;o diretamente proporcionais &agrave;s
                grandezas dos capitais vari&aacute;veis adiantados.&quot;
                &quot;As quantidades de valor e mais-valia produzidas por
                capitais diferentes s&atilde;o - para -um dado valor e para
                graus de explora&ccedil;&atilde;o de igual grandeza -
                diretamente proporcionais as grandezas dos elementos
                vari&aacute;veis desses capitais, isto &eacute;, de seus
                componentes convertidos em trabalho vivo.&quot; (Marx, 1, p. 311
                ss).</font
              >
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n24"></a><a href="#r24"><sup>24</sup></a> I, p. 312 e
                542.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
              >
                <a name="n25"></a><a href="#r25"><sup>25</sup></a> &quot;Por
                outro lado, n&atilde;o h&aacute; d&uacute;vida de que, na
                verdade, excetuando diferen&ccedil;as insignificantes, casuais,
                que se anulam entre si, a diferen&ccedil;a das porcentagens
                m&eacute;dias de lucro n&atilde;o existe para os diversos ramos
                da ind&uacute;stria, nem poderia existir, sem anular todo o
                sistema de produ&ccedil;&atilde;o capitalista.&quot; (III, p.
                132). &quot;Em fun&ccedil;&atilde;o da diferente
                composi&ccedil;&atilde;o org&acirc;nica dos capitais aplicados
                em diferentes ramos de produ&ccedil;&atilde;o... as porcentagens
                de lucro que imperam em diversos ramos de produ&ccedil;&atilde;o
                s&atilde;o originalmente muito diferentes. Essas porcentagens
                diferentes de lucro s&atilde;o compensadas pela
                concorr&ecirc;ncia, tomando-se uma porcentagem de lucro geral,
                que &eacute; a media de todas essas porcentagens de lucros
                diferentes.&quot; (III, p. 136).
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n26"></a><a href="#r26"><sup>26</sup></a> Marx
                desenvolve essa doutrina num exemplo esquem&aacute;tico que
                abrange cinco tipos de mercadorias e ramos de
                produ&ccedil;&atilde;o com capital de diversas
                composi&ccedil;&otilde;es org&acirc;nicas, e comenta os
                resultados da tabela em quest&atilde;o com as seguintes
                palavras: &quot;As mercadorias juntas s&atilde;o vendidas
                2+7+17=26 acima, e 8 + 18 = 26 abaixo do valor, de modo que os
                desvios de pre&ccedil;o se compensam mutuamente pela
                distribui&ccedil;&atilde;o igual da mais-valia, ou pela
                adi&ccedil;&atilde;o do lucro m&eacute;dio de 22% aos
                pre&ccedil;os de custo das mercadorias I - V. Na mesma
                rela&ccedil;&atilde;o, na qual uma parte das mercadorias
                &eacute; vendida acima de seu valor, outra &eacute; vendida
                abaixo. E s&oacute; sua venda a tais pre&ccedil;os possibilita
                que a porcentagem de lucro para as mercadorias catalogadas de I
                --V seja igual - 22% -, sem considera&ccedil;&atilde;o para com
                a composi&ccedil;&atilde;o org&acirc;nica diferente dos capitais
                de I - V.&quot; O mesmo pensamento &eacute; manifestado nas
                p&aacute;ginas seguintes, 134- 144.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n27"></a><a href="#r27"><sup>27</sup></a> Zum
                Abschluss des Marxschen Systems (pp. 25 - 62). Hilferding, com
                sua cr&iacute;tica apolog&eacute;tica publicada no Vol. I dos
                Marx-Studien (1904), n&atilde;o me levou a mudar de
                opini&atilde;o. <br />
                Desejo afirmar expressamente, com rela&ccedil;&atilde;o a certas
                observa&ccedil;&otilde;es de Heimann (Methodologisches zu den
                Probiemen des Werts, Separata do Archiv f&uuml;r
                Sozialwissenschaft Vol. 37, p. 19), que minhas tabelas
                apresentadas em op. cit. p. 53 s&atilde;o totalmente corretas e
                objetivas, ao passo que a &quot;Corre&ccedil;&atilde;o&quot; que
                Hilferding lhes fez &eacute; t&atilde;o arbitr&aacute;ria quanto
                desviada do tema.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n28"></a><a href="#r28"><sup>28</sup></a> Die
                Durschschnittsprofitrate auf Grund des Marxschen Wertgesetzes,
                Stuttgart, 1889.
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n29"></a><a href="#r29"><sup>29</sup></a> (&#8220;Na
                mesma propor&ccedil;&atilde;o em que parte das mercadorias se
                troca acima do seu valor, outra parte se troca abaixo
                dele&#8221;) (III, p. 135). <br />
                &quot;No pre&ccedil;o total das mercadorias I - V&quot; (na
                tabela que Marx usa como exemplo), &quot;estaria, pois, o seu
                valor total [ ... ] E desta maneira, na pr&oacute;pria
                sociedade[ ... ] se considera que a totalidade de todos os ramos
                de produ&ccedil;&atilde;o [ ... ], que a soma dos pregos de
                produ&ccedil;&atilde;o das mercadorias produzidas, seja igual
                &agrave; soma de seus valores&quot; (III, p. 138). As
                diverg&ecirc;ncias nos pre&ccedil;os de produ&ccedil;&atilde;o
                em rela&ccedil;&atilde;o aos valores sempre se resolvem, pois
                &quot;o que recai em excesso, como mais-valia, sobre uma
                mercadoria, em outra, recai a menos. Por isso, tamb&eacute;m os
                desvios de valor que aparecem nos pre&ccedil;os de
                produ&ccedil;&atilde;o das mercadorias se equilibram
                mutuamente&quot; (III, p. 140). Algo semelhante afirma K.
                Schmidt (op. cit. p. 51): &quot;A diverg&ecirc;ncia
                necess&aacute;ria entre o pre&ccedil;o real e o valor das
                mercadorias isoladas desaparece ... assim que se considera a
                soma de todas as mercadorias, o produto nacional anual.&quot;
              </font>
            </p>
            <p align="left">
              <font
                color="#000099"
                size="2"
                face="Georgia, Times New Roman, Times, serif"
                ><a name="n30"></a><a href="#r30"><sup>30</sup></a> Menciono-o
                pela primeira vez num coment&aacute;rio do texto acima citado de
                Schmidt, in T&uuml;binger Zeitschrift, 1890 (p. 590 ss.).</font
              >
            </p>
            <!-- #EndEditable -->
          </div>
        </td>
      </tr>
    </table>
    <p align="center" class="menulink">
      <img src="../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../info.htm">Informações</a> -
          <a href="../textos.htm">Textos</a> -
          <a href="../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>

  <!-- #EndTemplate -->
</html>
