<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A TEORIA DA EXPLORA&Ccedil;&Atilde;O DO SOCIALISMO-COMUNISMO</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" width="512" height="168" border="0" usemap="#mapadotitulo" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p align="center"><a href="rosto_bohm.htm"><font color="9f3000" size="1" face="Verdana, Arial, Helvetica, sans-serif">Eugen 
        von B&Ouml;HM-BAWERK<strong> - </strong></font><font size="1" face="Verdana, Arial, Helvetica, sans-serif"><strong>A 
        teoria da explora&ccedil;&atilde;o do socialismo-comunismo</strong></font></a></p>
      <div align="center"><strong><font color="000088" size="4" face="Georgia, Times New Roman, Times, serif"></div>
      <div align="center"><br>
        <strong><font color="000088" size="5" face="Georgia, Times New Roman, Times, serif">Observa&ccedil;&otilde;es 
        do editor <br>
        sobre esta edi&ccedil;&atilde;o</font></strong><br>
      </div></div>
      <p><font size="2" face="Georgia, Times New Roman, Times, serif"><em><font color="#000099">Este 
        livro &eacute; o Cap&iacute;tulo XII de Geschichte und Kritik der Kapitalzins- 
        Theorien (Hist&oacute;ria e cr&iacute;tica das teorias de juro), primeiro 
        dos tr&ecirc;s volumes da famosa obra de B&ouml;hm-Bawerk intitulada Kapital 
        und Kapitalzins (Capital e juro).</font></em></font></p>
      <p><font color="#000099"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Sua 
        tradu&ccedil;&atilde;o para o portugu&ecirc;s se baseia no original alem&atilde;o 
        Kapital und Kapitalzins, de 1921, e na edi&ccedil;&atilde;o americana 
        The Exploitation Theory of Socialism-Comunism, de 1975, inclusive no que 
        diz respeito &agrave; nova divis&atilde;o de cap&iacute;tulos e seus subt&iacute;tulos.</font></em></font></p>
      <p><font color="#000099"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Foram 
        mantidas, como na edi&ccedil;&atilde;o americana, as refer&ecirc;ncias 
        &agrave;s p&aacute;ginas originais de B&ouml;hm-Bawerk. Encontram-se entre 
        colchetes, ao longo do texto. As notas ao texto coincidem com esta pagina&ccedil;&atilde;o 
        original.<br>
        </font></em></font></p>
      <p align="left"><font color="#000099"><em><font size="2" face="Georgia, Times New Roman, Times, serif"><strong>Indica&ccedil;&otilde;es 
        biobibliogr&aacute;ficas sobre o autor</strong></font></em></font></p>
      <p><font color="#000099"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Eugen 
        Von B&ouml;hm-Bawerk nasceu na cidade de Br&uuml;nn, &Aacute;ustria, no 
        dia 12 de fevereiro de 1851. Foi um dos estadistas e economistas mais 
        destacados da &Aacute;ustria. Sua prolongada fama se deve, em grande porte, 
        &agrave; defesa das ci&ecirc;ncias econ&ocirc;micas e a firme resist&ecirc;ncia 
        tanto ao crescente fluxo intervencionista quanto ao socialismo. Foi um 
        dos primeiros estudiosos a vislumbrar a iminente destrui&ccedil;&atilde;o 
        do nossa sociedade pela ado&ccedil;&atilde;o de pr&aacute;ticas marxistas 
        e outras formas de socialismo. Estudou Direito no Universidade de Viena 
        e Ci&ecirc;ncias Pol&iacute;ticas em Heidelberg, Leipzig e Jena. Em 1881 
        foi designado professor de Economia no Universidade de Innsbruck, onde 
        desenvolveu e defendeu os princ&iacute;pios econ&ocirc;micos delineados 
        por Carl Menger e os economistas cl&aacute;ssicos.</font></em></font></p>
      <p><font color="#000099"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Sua 
        reputa&ccedil;&atilde;o como estadista est&aacute; associado ao melhor 
        per&iacute;odo da hist&oacute;ria financeira da &Aacute;ustria. Em 1889 
        ingressou no Departamento de Finan&ccedil;as do governo, onde sua habilidade 
        como economista foi extremamente valiosa para um projeto de reforma monet&aacute;ria 
        que se desenvolvia no momento. Foi vice- presidente do comiss&atilde;o 
        que conduziu &agrave; ado&ccedil;&atilde;o do padr&atilde;o ouro, que 
        tinha como unidade a Krone (coroa, moeda austr&iacute;aca).</font></em></font></p>
      <p><font color="#000099"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Foi 
        ministro dos Finan&ccedil;as em 1895, voltando a ocupar esse cargo em 
        1897 e, novamente, entre 1900 e 1904. Os per&iacute;odos em que exerceu 
        essa fun&ccedil;&atilde;o foram caracterizados por uma administra&ccedil;&atilde;o 
        capaz de prever conseq&uuml;&ecirc;ncias, a longo prazo, assim como de 
        manter or&ccedil;amentos balanceados, estabilidade monet&aacute;ria e 
        uma bem-sucedida convers&atilde;o da d&iacute;vida p&uacute;blica. B&ouml;hm-Bawerk 
        obteve &ecirc;xito no aboli&ccedil;&atilde;o dos privil&eacute;gios de 
        longo data que os exportadores de a&ccedil;&uacute;car detinham no forma 
        de subs&iacute;dios governamentais. Vale a peno ressaltar que tudo isso 
        foi conquistado num per&iacute;odo de crescente nacionalismo econ&ocirc;mico, 
        que contribu&iacute;a sobremaneira por&aacute; a desintegra&ccedil;&atilde;o 
        de uni&atilde;o Austro-H&uacute;ngara, e que B&ouml;hm-Bawerk n&atilde;o 
        era afiliado a nenhum partido pol&iacute;tico. Em 1904 demite-se do cargo 
        de ministro em protesto contra as irregularidades apresentadas nos estimativas 
        or&ccedil;ament&aacute;rias do Ex&eacute;rcito. Passa a se dedicar aos 
        seus escritos e ao ensino da Economia na Universidade de Viena.</font></em></font></p>
      <p><font color="#000099"><em><font size="2" face="Georgia, Times New Roman, Times, serif">Como 
        economista, deve a sua notoriedade a uma rara combina&ccedil;&atilde;o 
        de qualidades: extraordin&aacute;ria capacidade de aprendizagem, independ&ecirc;ncia 
        de pensamento e julgamento, habilidade dial&eacute;tica, penetrante poder 
        de cr&iacute;tica e mestria na exposi&ccedil;&atilde;o e ilustra&ccedil;&atilde;o 
        de assuntos. Intelectual infatig&aacute;vel, ia sempre ao &acirc;mago 
        do quest&atilde;o. Mostrou grande interesse pelos problemas dos democracias 
        ocidentais, por vezes participando das controv&eacute;rsias levadas a 
        p&uacute;blico atrav&eacute;s de jornais ingleses e americanos. Suas obras 
        s&atilde;o prodigiosas. Em seu famoso tratado intitulado Kapital und Kapitalzins, 
        B&ouml;hm-Bawerk exp&otilde;e n&atilde;o apenas uma completa teoria de 
        distribui&ccedil;&atilde;o, mas uma teoria de coopera&ccedil;&atilde;o 
        social que exerceu profunda influ&ecirc;ncia no pensamento de outros economistas, 
        muito contribuindo para a funda&ccedil;&atilde;o do que hoje se conhece 
        como Escola Austr&iacute;aca de Economia.</font></em></font></p>
      <p align="right"> 
      <p align="right"><a href="prefacio.htm">pref&aacute;cio &gt;&gt;</a></p>
      <!-- #EndEditable --> </table><p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - 
  <a href="../textos.htm">Textos</a> - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>

<!-- #EndTemplate -->
</html>

      
  


