<html>
  <!-- #BeginTemplate "/Templates/Texto.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>A TEORIA DA EXPLORA&Ccedil;&Atilde;O DO SOCIALISMO-COMUNISMO</title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../images/titulo.jpg"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../textos.htm"
          alt="Textos"
        />
        <area
          shape="rect"
          coords="137,142,222,165"
          href="../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <p align="center">
            <a href="rosto_bohm.htm"
              ><font
                color="9f3000"
                size="1"
                face="Verdana, Arial, Helvetica, sans-serif"
                >Eugen von B&Ouml;HM-BAWERK<strong> - </strong></font
              ><font size="1" face="Verdana, Arial, Helvetica, sans-serif"
                ><strong
                  >A teoria da explora&ccedil;&atilde;o do
                  socialismo-comunismo</strong
                ></font
              ></a
            >
          </p>
          <div align="center">
            <p>&nbsp;</p>
          </div>
          <p align="center">
            <font
              color="#000088"
              size="5"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >Pref&aacute;cio &agrave; primeira edi&ccedil;&atilde;o</strong
              ></font
            >
          </p>
          <p align="center">
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              ><em>por</em> <em>Hanz Sennholz<br /> </em
            ></font>
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >A teoria da explora&ccedil;&atilde;o conquistou o mundo<br /> </strong
            ></font>
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Assim como a evolu&ccedil;&atilde;o da teoria da
              explora&ccedil;&atilde;o foi um dos acontecimentos mais
              importantes do s&eacute;culo XIX, sua aceita&ccedil;&atilde;o
              geral bem como sua triunfante divulga&ccedil;&atilde;o constituem
              o fato mais sinistro do s&eacute;culo XX. N&atilde;o pode haver
              d&uacute;vida de que a teoria da explora&ccedil;&atilde;o
              conquistou o mundo. Hoje, mais de um ter&ccedil;o da humanidade
              vive sob o comunismo, cujos lideres emitem seus pronunciamentos
              arrogantes e militantes a partir da plataforma do dogma
              socialista. Outro ter&ccedil;o da humanidade, naquilo que por
              vezes se chama de &quot;mundo livre&quot;, vive sob sistemas
              econ&ocirc;micos claramente socialistas. Praticamente todo o resto
              tem organiza&ccedil;&otilde;es sociais e econ&ocirc;micas em que a
              teoria da explora&ccedil;&atilde;o &eacute; indicador de
              interven&ccedil;&atilde;o governamental.</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >Nos Estados Unidos a teoria da explora&ccedil;&atilde;o
                influencia a opini&atilde;o p&uacute;blica</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Mesmo nos Estados Unidos, baluarte do mundo livre, a teoria da
              explora&ccedil;&atilde;o influencia a opini&atilde;o
              p&uacute;blica. Essa influ&ecirc;ncia se mostra na cren&ccedil;a
              popular no fato de que uma economia capitalista livre submete os
              assalariados ao poder e arb&iacute;trio dos industriais ricos.
              Considera-se o trabalhador, como indiv&iacute;duo, um ser
              desamparado, carente de prote&ccedil;&atilde;o legal nas
              negocia&ccedil;&otilde;es que mant&eacute;m com as empresas, cuja
              maior preocupa&ccedil;&atilde;o est&aacute; no poder e no lucro. O
              mercado livre &#8212; que objetiva o lucro numa livre
              competi&ccedil;&atilde;o &#8212; prevaleceu neste pa&iacute;s
              antes da Primeira Guerra e &eacute; condenado por causar
              sofrimento a multas gera&ccedil;&otilde;es de trabalhadores. Essas
              id&eacute;ias, vers&otilde;es populares da teoria da
              explora&ccedil;&atilde;o, invadiram nossas escolas e
              universidades, penetraram, na verdade, por todos os canais, e
              mudaram radicalmente nossos partidos pol&iacute;ticos e Igrejas.
              Deram origem a um gigantesco movimento de sindicatos de
              trabalhadores e &agrave; &quot;nova ordem&quot; em assuntos
              sociais e econ&ocirc;micos. &Eacute;, sem d&uacute;vida, a teoria
              da explora&ccedil;&atilde;o que determina nossa pol&iacute;tica
              econ&ocirc;mica b&aacute;sica, em todos os n&iacute;veis de
              governo.</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >A legisla&ccedil;&atilde;o popular trabalhista se baseia em
                id&eacute;ias da teoria da explora&ccedil;&atilde;o</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >A crescente massa de legisla&ccedil;&atilde;o trabalhista
              &eacute; um dos frutos da teoria da explora&ccedil;&atilde;o. Seus
              defensores atribuem A moderna pol&iacute;tica social o fato de se
              ter reduzido a semana de trabalho para 48, 44 e 40 horas semanais
              &#8212; ou para menos ainda. Aplaudem a legisla&ccedil;&atilde;o
              trabalhista por ter eliminado o trabalho de mulheres e de
              crian&ccedil;as. Atribuem, tamb&eacute;m, o presente n&iacute;vel
              dos sal&aacute;rios ao sal&aacute;rio m&iacute;nimo imposto por
              interven&ccedil;&atilde;o das autoridades. Na verdade,
              praticamente todas as melhorias no trabalho s&atilde;o creditadas
              &agrave; legisla&ccedil;&atilde;o social e A
              interven&ccedil;&atilde;o dos sindicatos de trabalhadores.</font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >O seguro social compuls&oacute;rio &#8212; incluindo
              sal&aacute;rio-desemprego &#8212; nasce das mesmas ra&iacute;zes
              intelectuais. Diz-se que o capitalismo &eacute; incapaz de
              sustentar os trabalhadores desempregados, doentes ou idosos. Por
              isso, a pol&iacute;tica salarial tem de assegurar
              condi&ccedil;&otilde;es de vida decentes para essa parte, cada vez
              maior, da popula&ccedil;&atilde;o.</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >A taxa&ccedil;&atilde;o moderna reflete a teoria da
                explora&ccedil;&atilde;o</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Tamb&eacute;m a taxa&ccedil;&atilde;o moderna revela qu&ecirc;
              adotamos a teoria da explora&ccedil;&atilde;o. A maior parte dos
              impostos visa n&atilde;o apenas a uma receita p&uacute;blica
              crescente, mas tamb&eacute;m &agrave; corre&ccedil;&atilde;o ou
              elimina&ccedil;&atilde;o dos alegados males de nosso sistema
              econ&ocirc;mico. Alguns impostos pretendem uma,
              &quot;redistribui&ccedil;&atilde;o&quot; da riqueza e do ganho.
              Taxas de confisco s&atilde;o impostas aos empres&aacute;rios e
              capitalistas cujo ganho e capital s&atilde;o transformados em bens
              para consumo dos &quot;menos privilegiados&quot;. Outros impostos
              visam a mudar h&aacute;bitos e comportamento nos neg&oacute;cios,
              ou a conduzir e regular a produ&ccedil;&atilde;o e o
              com&eacute;rcio.</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >Os sindicatos de trabalhadores justificam sua exist&ecirc;ncia:
                pela teoria da explora&ccedil;&atilde;o</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Nossos sindicatos de trabalhadores retiram d&aacute; teoria da
              explora&ccedil;&atilde;o a justificativa para sua
              exist&ecirc;ncia. Poucos americanos negam o orgulho que os lideres
              sindicalistas cultivam em raz&atilde;o de seus sindicatos terem
              elevado &#8212; e ainda estarem elevando &#8212; os
              sal&aacute;rios de todos os trabalhadores, atrav&eacute;s de,
              associa&ccedil;&otilde;es e de negocia&ccedil;&otilde;es
              coletivas. A opini&atilde;o p&uacute;blica americana acredita que
              a hist&oacute;ria recente provou a natureza beneficente do
              sindicalismo, sem o qual os trabalhadores estariam submetidos A
              gan&acirc;ncia &eacute; arbitrariedade de seus empregadores. Por
              causa do medo comum da explora&ccedil;&atilde;o do trabalho, o
              povo sofre greves ou amea&ccedil;as de greve.
              coer&ccedil;&atilde;o e viol&ecirc;ncia sindical, bem como a
              agita&ccedil;&atilde;o intermin&aacute;vel de &oacute;dio. e
              inveja dos lideres trabalhistas contra o perverso ego&iacute;smo
              dos exploradores. Para muitos milh&otilde;es de americanos, ser
              membro de um sindicato &eacute; um importante dever social, e
              fazer greve, uma miss&atilde;o essencial.</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >Muitos intelectuais aceitam a teoria da
                explora&ccedil;&atilde;o</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Mas n&atilde;o s&atilde;o apenas os milh&otilde;es de
              trabalhadores que se unem contra os pretensos males apontados pela
              teoria da explora&ccedil;&atilde;o. Se n&atilde;o houvesse uma
              maioria de economistas, soci&oacute;logos e cientistas
              pol&iacute;ticos e historiadores dando seu apoio
              entusi&aacute;stico a essa teoria, dificilmente a sociedade
              toleraria a extors&atilde;o e a viol&ecirc;ncia dos sindicatos.
              Nos campus de nossas escolas e universidades, nossos intelectuais
              trabalham laboriosamente para desmascarar as
              &quot;contradi&ccedil;&otilde;es b&aacute;sicas&quot; e
              &quot;v&iacute;cios fundamentais&quot; do sistema empresarial
              privado. Segundo eles, a sociedade se comp&otilde;e de classes
              deliberadamente unidas para proteger seus interesses de grupo. Uma
              &quot;nova ordem&quot; surge das cinzas do &quot;velho&quot;
              sistema capitalista em todo o mundo. Este grupo de intelectuais,
              finalmente, se completa com os artistas, que introduziram a figura
              do explorador capitalista na literatura e nas artes da atualidade.
              A combinar&atilde;o de todas essas for&ccedil;as influenciou a
              opini&atilde;o p&uacute;blica americana, levando essa
              na&ccedil;&atilde;o &agrave;s fronteiras do socialismo.</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >B&ouml;hm-Bawerk n&atilde;o podia ter, sobre a teoria da
                explora&ccedil;&atilde;o, a perspectiva pr&aacute;tica e
                cr&iacute;tica que temos no s&eacute;culo XX</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Quando pela primeira vez o professor B&ouml;hm-Bawerk manejou sua
              pena contra a teoria da explora&ccedil;&atilde;o, o sistema de
              livre mercado prevalecia ainda nos pa&iacute;ses modernos.
              &Eacute; verdade que, como resultado da agita&ccedil;&atilde;o
              feita por Marx e por seus seguidores acad&ecirc;micos, tinham
              emergido, especialmente na Europa, poderosos partidos socialistas.
              Mas a influ&ecirc;ncia desses partidos era pequena na
              pol&iacute;tica econ&ocirc;mica dos governos. Foi um
              per&iacute;odo de progresso sem precedentes na economia. O livre
              com&eacute;rcio unia a humanidade numa pacifica e pr&oacute;spera
              divis&atilde;o de trabalho. Homens e capital moviam-se livremente
              entre pa&iacute;ses, sem fronteiras pol&iacute;ticas que nos
              restringissem. Acumulava-se capital rapidamente, e a produtividade
              no trabalho crescia ano a ano. Sal&aacute;rios e
              condi&ccedil;&otilde;es de trabalho melhoravam sempre, e &#8212;
              auxiliada pelo progresso tecnol&oacute;gico &#8212; a
              ind&uacute;stria fornecia a uma popula&ccedil;&atilde;o em
              crescimento produtos sempre novos e melhores.</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >A primeira an&aacute;lise sobre a teoria da
                explora&ccedil;&atilde;o -- que ainda &eacute; a mais importante
                -- foi a de B&ouml;hm-Bawerk</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >N&atilde;o se pode explicar, atrav&eacute;s da experi&ecirc;ncia
              hist&oacute;rica, a ascens&atilde;o da teoria da
              explora&ccedil;&atilde;o e de outros dogmas socialistas. A luta
              entre os dois sistemas se decide na interpreta&ccedil;&atilde;o e
              explica&ccedil;&atilde;o dos fatos por id&eacute;ias e teorias.
              &Eacute; por isso que a an&aacute;lise de B&ouml;hm-Bawerk
              est&aacute; na linha de frente da batalha.</font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Sua &quot;<em>Teoria da explora&ccedil;&atilde;o</em>&quot;, que
              constitui um extrato de seu grande tratado Capital e juro,
              &eacute; um marco na critica ao pensamento socialista. At&eacute;
              o aparecimento do Socialismo de Ludwig von Mises, uns 38 anos
              depois, essa foi praticamente a &uacute;nica cr&iacute;tica
              sistem&aacute;tica &agrave; economia de Karl Marx. Com
              l&oacute;gica devastadora e riqueza de detalhes, B&ouml;hm-Bawerk
              faz sua tese destruir alega&ccedil;&otilde;es socialistas. Seu
              racioc&iacute;nio rigoroso e seu dom&iacute;nio das
              ren&uacute;ncias s&atilde;o irrefut&aacute;veis e convincentes. As
              conclus&otilde;es s&atilde;o livres de sentimentos pessoais e de
              preconceitos. A apresenta&ccedil;&atilde;o, de uma s&oacute;bria
              eleg&acirc;ncia. Em suma, h&aacute; poucas an&aacute;lises na
              hist&oacute;ria do pensamento econ&ocirc;mico que se lhe podem
              equiparar.</font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Os argumentos de B&ouml;hm-Bawerk destr&oacute;em o
              pr&oacute;prio alicerce do socialismo, sobre o qual se
              constr&oacute;i a teoria da explora&ccedil;&atilde;o. Segundo os
              socialistas, todos os bens econ&ocirc;micos s&atilde;o produto
              unicamente do trabalho, e seu valor se determina pela quantidade
              de trabalho que sua produ&ccedil;&atilde;o exigiu.
              B&ouml;hm-Bawerk demonstra que tal afirma&ccedil;&atilde;o,
              al&eacute;m de se contradizer a si mesma, est&aacute; em desacordo
              com a realidade. &quot;<em
                >Do ponto de vista da validade te&oacute;rica</em
              >&quot;, conclui B&ouml;hm-Bawerk, &quot;<em
                >essa teoria ocupa um dos lugares de menor import&acirc;ncia
                entre todas as demais teorias do juro. Por mais s&eacute;rios
                que possam ser os erros de l&oacute;gica cometidos por
                representantes de outras teorias, acho que dificilmente existam,
                como nessa, com o mesmo grau de gravidade e em uma
                concentra&ccedil;&atilde;o t&atilde;o abundante. S&atilde;o
                afirma&ccedil;&otilde;es fr&iacute;volas e prematuras, uma
                dial&eacute;tica enganadora, contradi&ccedil;&otilde;es internas
                e total cegueira diante dos fatos reais</em
              >.&quot;</font
            >
          </p>
          <p>
            <font
              color="#000099"
              size="3"
              face="Georgia, Times New Roman, Times, serif"
              ><strong
                >Conseq&uuml;&ecirc;ncias econ&ocirc;micas e sociais
                desastrosas</strong
              ></font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Do ponto de vista das conseq&uuml;&ecirc;ncias econ&ocirc;micas e
              sociais, a teoria marxista provoca a desgra&ccedil;a. A
              legisla&ccedil;&atilde;o trabalhista que sobrev&eacute;m com a sua
              ado&ccedil;&atilde;o n&atilde;o apenas reduz a produtividade do
              trabalho e o sal&aacute;rio, mas tamb&eacute;m traz
              descontentamento e conflitos sociais. Tanto as
              legisla&ccedil;&otilde;es de sal&aacute;rio m&iacute;nimo, como
              outras tentativas de elevar os sal&aacute;rios acima dos
              n&iacute;veis determinados pelo mercado, est&atilde;o criando
              desemprego e depress&atilde;o, o que, por sua vez, fomenta um
              coletivismo radical. O. seguro social compuls&oacute;rio torna
              seus receptores tutelados do Estado, destruindo a sua
              autoconfian&ccedil;a, sua responsabilidade individual e sua
              independ&ecirc;ncia. As taxas de confisco que incidem sobre o
              capital e o ganho de nossos empres&aacute;rios e capitalistas
              impostas em benef&iacute;cio dos que ganham menos prejudicam o
              crescimento econ&ocirc;mico e causam estagna&ccedil;&atilde;o.
              Encorajam o desperd&iacute;cio e a inefici&ecirc;ncia, baixam os
              sal&aacute;rios, causam rigidez econ&ocirc;mica e criam as classes
              sociais. Por fim, os sindicatos de trabalhadores n&atilde;o apenas
              reduzem a efici&ecirc;ncia do trabalho, atrav&eacute;s de uma
              multiplicidade de medidas, que causam desajustamentos e
              desemprego, mas tamb&eacute;m agem como eficientes propagadores da
              ideologia socialista. Todas essas pol&iacute;ticas e medidas,
              juntas, est&atilde;o provocando o controle econ&ocirc;mico geral e
              a onipot&ecirc;ncia do governo.</font
            >
          </p>
          <p>
            <font color="#000099" face="Georgia, Times New Roman, Times, serif"
              >Este pequeno trabalho vai muito al&eacute;m da mera
              quest&atilde;o acad&ecirc;mica de saber qual das teorias &eacute;
              a decisiva e qual &eacute; a falaciosa: as teorias da
              explora&ccedil;&atilde;o de Rodbertus e Marx, ou a cr&iacute;tica
              de B&ouml;hm-Bawerk. Seu ponto crucial &eacute; a defesa da
              empresa privada contra o ataque do socialismo, que traz o
              totalitarismo e o comunismo.</font
            ><font
              color="#000099"
              face="Georgia, Times New Roman, Times, serif"
            ></font>
          </p>
          <p align="left">
            <font color="#000099" face="Georgia, Times New Roman, Times, serif">
              <blockquote>
                <font
                  color="#000099"
                  face="Georgia, Times New Roman, Times, serif"
                  ><em>Hanz Sennholz</em></font
                ><br />
                Groue City College<br />
                Grove City, Pa.<br />
                Janeiro, 1960.<br />
              </blockquote>
            </font>
          </p>
          <p align="right"><a href="cap1.htm">cap&iacute;tulo 1 &gt;&gt;</a></p>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>

    <p align="center" class="menulink">
      <img src="../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../info.htm">Informa��es</a> -
          <a href="../textos.htm">Textos</a> -
          <a href="../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>

  <!-- #EndTemplate -->
</html>
