<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Traici&oacute;n anunciada</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
<link href="../../text.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {color: navy; font-family: Georgia;}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><strong id="xhnz3"><span id="xhnz4" lang="es-ES">Traici&oacute;n anunciada </span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Di&aacute;rio do Com&eacute;rcio</span><span class="style4">, 8 de mayo de 2008</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
<p class="style2">Por primera  vez en la Historia humana, animal, vegetal o mineral, un presidente, viendo las  propiedades nacionales en el exterior invadidas y confiscadas&nbsp;<em>manu  militari</em>&nbsp;por el gobierno local, se abstiene por completo en defender  los intereses y la honra de la naci&oacute;n y, bien al contrario, sale elogiando los  autores de la brutalidad. Y el detalle m&aacute;s extravagante en el caso es que el  hombre intenta dar la impresi&oacute;n de que, al hacer eso, act&uacute;a como un cristiano  ejemplar, volviendo humildemente la otra cara en vez de vengarse el insulto.  Ser&iacute;a as&iacute;, de hecho, si no hubiese alguna diferencia entre ofrecer la propia  cara y la cara de los otros &ndash; la cara de un pueblo entero. La respuesta del sr.  Lu&iacute;s Ign&aacute;cio Lula da Silva a la agresi&oacute;n boliviana no es ninguna efusi&oacute;n de  buenos sentimientos. Es el acto de entreguismo m&aacute;s expl&iacute;cito, m&aacute;s descarado,  m&aacute;s c&iacute;nico y m&aacute;s subordinado que ya se vio en este pa&iacute;s o en cualquier otro.</p>
<p class="style2"> Si causas  faltasen para un&nbsp;<em>impeachment</em>, solo esa conducta, aislada, ya  bastar&iacute;a para justificarlo con sobra de fundamento y raz&oacute;n. Nunca la traici&oacute;n  fue tan clara, nunca tan patente la reducci&oacute;n del patrimonio com&uacute;n de los  brasile&ntilde;os a instrumento d&oacute;cil de objetivos transnacionales sobre los cuales  los electores no hab&iacute;an sido consultados, adem&aacute;s ni informados.</p>
<p class="style2"> No ser&iacute;a  cierto, sin embargo, decir que fue acontecimiento desprovisto de consecuencias  pedag&oacute;gicas &uacute;tiles. En una sola alocuci&oacute;n, con breves palabras, el sr.  presidente rasg&oacute; de un golpe la fachada de &ldquo;nacionalismo&rdquo; con que la izquierda  brasile&ntilde;a ven&iacute;a enga&ntilde;ando aquellos que no conocen su historia o que no  consiguen recordarla en el momento apropiado. Espero que ahora al menos algunos  de los militares con que anduve discutiendo aqu&iacute; semanas atr&aacute;s, tan propensos a  creer en las afectuosidades patri&oacute;ticas de quien quiere que las proclame del  alto de un tablado, entiendan donde fue que se metieron al buscar una  aproximaci&oacute;n con la izquierda con base en la confusi&oacute;n entre patriotismo y  antiamericanismo.</p>
<p class="style2">Tambi&eacute;n  ser&iacute;a injusto decir, sin embargo, que fue acto inesperado, de improviso,  surgido de la nada.</p>
<p class="style2">En un texto publicado en 2003, bien memorado por el articulista Cristiano  Romero en el peri&oacute;dico&nbsp;<em>Valor</em>, el secretario general de Itamaraty,  Samuel Pinheiro Guimar&atilde;es, expon&iacute;a lo que est&aacute; siendo la directriz b&aacute;sica de la  pol&iacute;tica externa del gobierno Lula. Dice Romero:</p>
<p class="style2">&ldquo;&lsquo;<em>Generosidad'  en las relaciones con los vecinos suramericanos es un concepto caro a Samuel  Pinheiro Guimar&atilde;es. En un texto intitulado &lsquo;El Gato y la Onza: amenazas y  estrategia', &eacute;l defiende, como &lsquo;objetivo fundamental' de la pol&iacute;tica externa,  la construcci&oacute;n que llama de espacio econ&oacute;mico y pol&iacute;tico suramericano. Dice  que Brasil debe hacer eso sin cualquier pretensi&oacute;n hegem&oacute;nica y con base en la  generosidad &lsquo;decurrente de las extraordinarias asimetr&iacute;as entre Brasil y cada  uno de sus vecinos'. &lsquo;Es necesario practicar el principio del tratamiento  especial y diferenciado casi que en la proporci&oacute;n de las asimetr&iacute;as reales'.&rdquo;</em></p>
<p class="style2">Eso ya era,  anticipadamente, nuestro presidente defendiendo el derecho que &ldquo;un pueblo  sufrido&rdquo; tiene para romper contratos y pillar sus compa&ntilde;eros de negocios.</p>
<p class="style2">Al ver la  teor&iacute;a de Guimar&atilde;es ser practicada de manera tan literal, el embajador Rubens  Barbosa, recordando una frase del ex secretario de Estado americano John Foster  Dulles, declar&oacute; que &ldquo;esa es una visi&oacute;n ingenua, porque&nbsp;<em>pa&iacute;ses no tienen  amigos; tienen intereses</em>&rdquo;. Pero lo que es ingenuidad a la luz de los  intereses nacionales manifiestos puede ser astucia desde el punto de vista de  intereses supranacionales ocultos. Quien ley&oacute; mi art&iacute;culo en el Diario del  Comercio de 26 de septiembre de 2005 (<u><a href="/semana/050926dc.htm">/semana/050926dc.htm</a></u>) ya sab&iacute;a, desde entonces, que el  sr. presidente, elegido en nombre de la &ldquo;transparencia&rdquo;, tomaba decisiones de  gobierno en reuniones secretas con dictadores y criminales extranjeros, lejos  de los ojos del pueblo, del parlamento, de la&nbsp;<em>mass media</em>&nbsp;y de  la justicia. &Eacute;l mismo, de borrachera o sobrio, lo hab&iacute;a confesado en su  discurso de 2 de julio de 2005, pronunciado en la celebraci&oacute;n de los quince  a&ntilde;os de existencia del Foro de S&atilde;o Paulo. En ese documento fundamental, cuyo  significado la grande mass media nacional en peso insisti&oacute; en amortiguar u  omitir completamente, Lula admit&iacute;a que el Foro de S&atilde;o Paulo, fundado por &eacute;l y  Fidel Castro, era una entidad secreta o al menos camuflada&nbsp;<em>(&quot;construida...  para que pudi&eacute;semos conversar sin que pareciese y sin que las personas  entendiesen cualquier interferencia pol&iacute;tica&quot;</em>), creada para  inmiscuirse activamente en la pol&iacute;tica interna de varias naciones  latinoamericanas, tomando decisiones y determinando el rumbo de los  acontecimientos, al margen de toda fiscalizaci&oacute;n de gobiernos, parlamentos,  justicia y opini&oacute;n p&uacute;blica. &Eacute;l admit&iacute;a tambi&eacute;n haber decidido puntos  fundamentales de la pol&iacute;tica externa brasile&ntilde;a, no como presidente de la  Rep&uacute;blica en reuni&oacute;n con su ministerio, pero como participante y orientador de  reuniones clandestinas con agentes pol&iacute;ticos extranjeros&nbsp;<em>(&quot;fue una  acci&oacute;n pol&iacute;tica de compa&ntilde;eros, no una acci&oacute;n pol&iacute;tica de un Estado con otro  Estado, o de un presidente con otro presidente&quot;)</em>. No ser&iacute;a posible una  confesi&oacute;n m&aacute;s expl&iacute;cita de que, para ese hombre, los intereses nacionales que  nominalmente &eacute;l estaba incumbido de representar deb&iacute;an someterse a  consideraciones m&aacute;s altas, esto es, a la estrategia de dominaci&oacute;n continental  comunista delineada por el Foro de S&atilde;o Paulo. Su compromiso no era para con sus  electores brasile&ntilde;os: era para con sus &ldquo;compa&ntilde;eros&rdquo; de Venezuela y de Cuba.</p>
<p class="style2">Meses  despu&eacute;s, el 12 de diciembre de 2005, a&uacute;n m&aacute;s expl&iacute;citamente, el Plan de Trabajo  de la Secretar&iacute;a de Relaciones Internacionales del PT informaba la &ldquo;l&iacute;nea  justa&rdquo; a ser seguida por el Partido: &ldquo;<em>Profundizar la pr&aacute;ctica  internacionalista del Partido, en los varios sentidos de esta palabra: la  solidaridad, las relaciones con organizaciones comprometidas con el socialismo  y con otra orden internacional, la movilizaci&oacute;n interna y externa alrededor de  temas de nuestro inter&eacute;s, la acci&oacute;n parlamentaria y de gobiernos en el plano  internacional</em>.&rdquo; Para que no pendieran dudas cuanto al tipo de llamadas ah&iacute;  aludidas, el documento esclarec&iacute;a: &ldquo;<em>Este es el motivo principal por el cu&aacute;l  el PT seguir&aacute; invirtiendo sus energ&iacute;as en la existencia y consolidaci&oacute;n del  Foro de S&atilde;o Paulo, organizaci&oacute;n creada en 1990</em>.&rdquo;</p>
<p class="style2">Sabi&eacute;ndose  que desde los tiempos de su campa&ntilde;a electoral el propio sr. Evo Inmorales  anunciaba su prop&oacute;sito de estatalizar todos los campos de petr&oacute;leo de Bolivia,  las fuentes nacionales ya suministraban material m&aacute;s que suficiente para que,  de ellas, cualquier persona medianamente despierta concluyese cu&aacute;l ser&iacute;a la  reacci&oacute;n de nuestro gobierno cuando el presidente boliviano transformase sus  palabras en acciones: halagarle el ego paternalmente, como hace d&eacute;cadas el  partido dominante viene haciendo con todos los delincuentes y transgresores,  disculp&aacute;ndolos como v&iacute;ctimas de la &ldquo;desigualdad&rdquo; y de la &ldquo;exclusi&oacute;n social&rdquo;. El  principio que se aplica a los individuos sirve, con mucho m&aacute;s raz&oacute;n, a pueblos  enteros: la &ldquo;generosidad&rdquo; del sr. Samuel Pinheiro Guimar&atilde;es no es si no la  &ldquo;pol&iacute;tica de derechos humanos&rdquo; del gobierno, transpuesta a la escala  internacional. La evoluci&oacute;n de caridad petista, en ese sentido, es notablemente  coherente: comenz&oacute; defendiendo el derecho de los ladronzuelos de la &quot;Pra&ccedil;a  da S&eacute;&quot;<a name="sdendnote1anc"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_66d2tmm5hr&justBody=false&revision=_latest&timestamp=1221020731474&editMode=true&strip=true#sdendnote1sym">1 </a> &nbsp;a meter las manos en los bolsillos de los transe&uacute;ntes, despu&eacute;s fue  gradualmente ense&ntilde;ando a la naci&oacute;n estupefacta que los invasores de tierras  eran v&iacute;ctimas en vez de agresores, que los &uacute;nicos grupos criminosos merecedores  de punici&oacute;n eran los polic&iacute;as, los empresarios y los pol&iacute;ticos dichos  conservadores, que el Estado debe indemnizar los secuestradores en vez de los  secuestrados, que los traficantes de coca&iacute;na son h&eacute;roes de la libertad y que el  combate al narcotr&aacute;fico es terrorismo de Estado. &iquest;Qu&eacute; m&aacute;s faltaba, si no  ofrecer las garant&iacute;as de la alta moralidad al asalto entre naciones?</p>
<p class="style2">Dej&eacute;monos,  por lo tanto, de bla, bla, bla, como dir&iacute;a Fernando Henrique Cardoso. Nadie fue  sorprendido por lo imprevisible. Todo el mundo sab&iacute;a lo que iba a ocurrir y  como el sr. Lula iba a reaccionar. El &uacute;nico aspecto sorprendente en el episodio  fue la completa falta del elemento sorpresa.</p>
<p class="style2">Pero, si  as&iacute; fue, &iquest;por qu&eacute; nadie alert&oacute; sobre el peligro ni hizo algo para evitarlo? Y,  una vez consumado el delito, &iquest;por qu&eacute; tantos todav&iacute;a vacilan en condenarlo como  tal?, &iquest;por qu&eacute; a&uacute;n se sienten entorpecidos por dudas insanables?, &iquest;por qu&eacute;  reluchan en admitir la evidencia de la escalada criminal, prorrogando mediante  tergiversaciones sin fin la conclusi&oacute;n de un silogismo inevitable?</p>
<p class="style2">La  respuesta es sencilla: para aprehender el sentido de una sucesi&oacute;n de  acontecimientos, no basta conocer los hechos. Hay que tener los conceptos, los  t&eacute;rminos generales capaces de iluminar el dise&ntilde;o exacto de los detalles que  permitan unirlos en un cuadro coherente. En el caso, el t&eacute;rmino general era  &ldquo;estrategia revolucionaria continental&rdquo;, o, m&aacute;s sencillamente, &ldquo;Foro de S&atilde;o  Paulo&rdquo;. Solo vista en esa perspectiva la multitud de los detalles sueltos  adquir&iacute;a una forma, una direcci&oacute;n, un sentido. Pues, ese elemento articulador  fue sistem&aacute;ticamente suprimido de los debates nacionales a lo largo de  diecis&eacute;is a&ntilde;os por un decreto un&aacute;nime de los due&ntilde;os de la opini&oacute;n p&uacute;blica.  Quien quiere que arriesgase hablar de ello, en los peri&oacute;dicos, en la TV o en el  Parlamento, se volv&iacute;a, primero, tema de mofa, despu&eacute;s era rotulado de loco, a  la larga abiertamente difamado, posteriormente boicoteado profesionalmente, al  final callado por medio de la intimidaci&oacute;n directa, como el sr. Lula hizo en  vivo con el periodista de la TV Record, Boris Casoy, o de la dimisi&oacute;n pura y  simple, como vino a ocurrir conmigo y con el propio Boris.<br>
  Nunca, en  la historia universal de la manipulaci&oacute;n de noticias, se ha visto un esfuerzo  tan amplio, tan general, tan uniforme, de ocultar lo esencial, de desviar las  atenciones, de paralizar la inteligencia de la v&iacute;ctima para que no sintiera de  donde ven&iacute;a el ataque.</p>
<p class="style2">Todos los jefes de redacci&oacute;n y due&ntilde;os de empresas period&iacute;sticas de este pa&iacute;s,  con rar&iacute;simas y loables excepciones que en el conjunto terminaron por no hacer  diferencia pr&aacute;ctica, entraron en complicidad activamente, persistentemente al  proyecto petista de anestesiar y entontecer a la opini&oacute;n p&uacute;blica, prepar&aacute;ndola  para aceptar con abobada e innoble pasividad la confiscaci&oacute;n progresiva de sus  derechos, de su libertad y de su patrimonio.</p>
<p class="style2">Sin el  silencio c&oacute;mplice de mass media, jam&aacute;s el proyecto continental de poder, urdido  por Fidel Castro, Hugo Ch&aacute;vez y Lu&iacute;s Ign&aacute;cio Lula da Silva, en reuniones que no  necesitaban ni mismo ser secretas, ya que nadie quer&iacute;a divulgarlas, podr&iacute;a  haber llegado al punto en que lleg&oacute;.<br>
  Ahora, es  tarde para revertirlo. Imaginar que resistencias puntuales, que protestos  sueltos contra abusos aislados puedan detener la marcha del monstruo o aplacar  su voracidad es aferrarse a una ilusi&oacute;n pat&eacute;ticamente impotente. Una estrategia  amplia s&oacute;lo puede ser combatida por otra estrategia amplia, y la idea misma de  concebirla es cosa que a&uacute;n ni pasa por la cabeza de la mayor&iacute;a de los liberales  y conservadores, persistentemente ocupados, despu&eacute;s de todo lo que pas&oacute;, en  atenerse a elegantes declaraciones doctrinales gen&eacute;ricas y en evitar  cuidadosamente el r&oacute;tulo de &ldquo;anticomunistas&rdquo;.</p>
<p class="style2">Durante una  d&eacute;cada y media intent&eacute; hacer que esa gente despertase. Ahora empiezo a creer  que despertarla ser&iacute;a una crueldad, tan malo el panorama que se abrir&iacute;a ante  sus ojos cuando eso ocurriera. Lo mejor es dejar que duerma. Lo que la aguarda,  en cualquier de las hip&oacute;tesis, es el sue&ntilde;o eterno. Su fin est&aacute; decretado y es  casi tan irreversible cuanto la vuelta de la Tierra alrededor del Sol. Unos  veinte a&ntilde;os atr&aacute;s, Roberto Campos<a name="sdendnote2anc"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_66d2tmm5hr&justBody=false&revision=_latest&timestamp=1221020731474&editMode=true&strip=true#sdendnote2sym">2 </a> &nbsp;preguntado sobre cu&aacute;l ser&iacute;a el destino de Brasil en el caso de  Lula ser electo presidente, dijo que habr&iacute;a dos salidas: Gale&atilde;o y Cumbica.<a name="sdendnote3anc"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_66d2tmm5hr&justBody=false&revision=_latest&timestamp=1221020731474&editMode=true&strip=true#sdendnote3sym">3 </a> &nbsp;No s&eacute; si la vida imita el arte. Pero en Brasil ella imita cada vez  m&aacute;s el humorismo. Ya comienzo a abstenerme de o&iacute;r chistes, por miedo de que se  vuelvan realidad. No me acusen, sin embargo, de derrotismo, de matar las  esperanzas de los brasile&ntilde;os. Al contrario: lo que ha matado los brasile&ntilde;os es  la esperanza. Rehusarse a admitir una situaci&oacute;n desesperadora es rechazarse a  las acciones desesperadas que podr&iacute;an, contra toda la esperanza, revertir el  cuadro de la tragedia. Brasil no necesita de esperanza. Necesita es de coraje  inflexible y lucidez heroica. No me llamen de derrotista por recusarme a  halagar cabezas moralmente cobardes e intelectualmente indolentes.</p>
<p class="style2">Me veo en  el deber de decir esas cosas sobre todo porque se aproxima la fecha del  Seminario &ldquo;Democracia, Libertad y el Imperio de las Leyes&rdquo;, que la Asociaci&oacute;n  Comercial de S&atilde;o Paulo va a promover en el Hotel Cesar Business los d&iacute;as 15 y  16 de mayo, y porque estoy seguro de que all&iacute;, por primera vez, intelectuales  liberales y conservadores van a mirar de frente la cuesti&oacute;n de la estrategia  comunista continental en vez de refugiarse en las especulaciones usuales, tan  correctas en el contenido general cuanto desplazadas de la situaci&oacute;n pol&iacute;tica  especial.</p>
<p class="style2">El  Seminario es una antigua idea m&iacute;a que tuve la suerte de soplar en los o&iacute;dos  apropiados y, sin gran ayuda de mi parte, fructific&oacute; gracias a la tenacidad del  l&iacute;der empresarial Guilherme Afif Domingos, del psiquiatra Heitor de Paola y de  los combativos redactores del peri&oacute;dico electr&oacute;nico&nbsp;<em>M&iacute;dia Sem M&aacute;scara</em>&nbsp;(Paulo  Diniz Zamboni, Edward Wolff, Gracia Salgueiro y tantos otros), como tambi&eacute;n de  la colaboraci&oacute;n de la Atlas Foundation fuere Economic Studies.</p>
<p class="style2">Volver&eacute; a  escribir sobre el asunto durante la semana, pero desde ya aseguro que, al menos  entre los participantes brasile&ntilde;os del evento, todos est&aacute;n muy conscientes de  la urgencia desesperadora de un rechazo firme y inflexible al comunismo  continental, cualesquiera que sean las diferentes versiones con que &eacute;l se  presente, todas forjadas y articuladas en el Foro de S&atilde;o Paulo.</p>
<p class="style2">Y no lo  digo para crear esperanzas, pero para recordar que el deber est&aacute; por encima de  la diferencia entre esperanza y desesperanza. Con enorme satisfacci&oacute;n veo que  todav&iacute;a hay brasile&ntilde;os capaces de cumplir el deber.</p>
<p><hr size=1 width=33%></p>
<p class="style2"><a name="sdendnote1sym"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_66d2tmm5hr&justBody=false&revision=_latest&timestamp=1221020731474&editMode=true&strip=true#sdendnote1anc">1 </a> &nbsp;NT. La &quot;Plaza de La Sede&quot; es un espacio p&uacute;blico en la  ciudad de S&atilde;o Paulo, donde est&aacute; la Catedral Cat&oacute;lica de mismo nombre, y donde  se ubica el marco cero del municipio. Por ser paso de mucha gente, suelen  ocurrir rutinarios encontrones de rateros en los transe&uacute;ntes para robarles.<br>
  <a name="sdendnote2sym"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_66d2tmm5hr&justBody=false&revision=_latest&timestamp=1221020731474&editMode=true&strip=true#sdendnote2anc">2 </a> &nbsp;NT. Roberto Campos fue un gran intelectual brasile&ntilde;o y unos de los  m&aacute;s famosos economistas neoliberales<br>
  <a name="sdendnote3sym"></a><a href="http://docs.google.com/RawDocContents?docID=d96sq7f_66d2tmm5hr&justBody=false&revision=_latest&timestamp=1221020731474&editMode=true&strip=true#sdendnote3anc">3 </a> &nbsp;NT. Aeropuertos de Rio de Janeiro y S&atilde;o Paulo, respectivamente.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>