<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Por tras de la subversi&oacute;n</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
<link href="../../text.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {color: navy; font-family: Georgia;}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><strong id="xhnz3"><span id="xhnz4" lang="es-ES">Por tras de la subversi&oacute;n</span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Di&aacute;rio do Com&eacute;rcio</span><span class="style4">, 5 de junio de 2006</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
<p class="style2">A comienzos  de 2001, el&nbsp;<em>Council on Foreign Relations</em>&nbsp;(CFR), millonario&nbsp;<em>think</em>&nbsp;<em>tank</em>&nbsp;de  donde ya salieron tantos presidentes y secretarios de Estado que hay quien lo  considere una especie de meta-gobierno de EE UU, cre&oacute; una &ldquo;fuerza-tarea&rdquo;,  abundante en Ph.Ds, presidida por el historiador Kenneth Maxwell y encargada de  sugerir modificaciones en la pol&iacute;tica de Washington hacia Brasil. La primera  lista de sabios consejos, publicada ya el 12 de febrero, enfatizaba &ldquo;la  urgencia de trabajar con Brasil en el combate a la calamidad de las drogas y a  su influencia corruptora sobre los gobiernos&rdquo;.</p>
<p class="style2"> En aquel  momento, destruidos los antiguos c&aacute;rteles, emerg&iacute;an como dominadoras del  mercado de drogas en Am&eacute;rica Latina las Fuerzas Armadas Revolucionarias de  Colombia, deliberadamente eximidas por el Plan Colombia del gobierno Clinton  bajo el pretexto de que el combate al narcotr&aacute;fico deber&iacute;a ser apol&iacute;tico. Las  Farc, una organizaci&oacute;n comunista, hab&iacute;an entrado al mercado de las drogas para  financiar sus operaciones terroristas y la tomada del poder. Desde 1990  formaban parte del Foro de S&atilde;o Paulo, donde articulaban sus acciones con la  estrategia general de la izquierda latinoamericana, garantizando apoyos  pol&iacute;ticos que las volv&iacute;an virtualmente indemnes a persecuciones en los diversos  pa&iacute;ses donde operaban. En Brasil, por ejemplo, pese a los cientos de toneladas  de coca&iacute;na que por medio de su socio Fernandinho Beira-Mar ellas desahogaban  anualmente en el mercado, y a pesar de andar, de vez en cuando, a los tiros con  el Ej&eacute;rcito en la selva amaz&oacute;nica, las Farc eran bien tratadas: sus l&iacute;deres  circulaban libremente por las calles bajo la protecci&oacute;n de las autoridades  federales y eran recibidos como hu&eacute;spedes oficiales por el gobierno petista del  Estado del R&iacute;o Grande. Nunca, por lo tanto, las relaciones entre narcotr&aacute;fico y  pol&iacute;tica hab&iacute;an sido m&aacute;s &iacute;ntimas. Arriesgaban volverse todav&iacute;a m&aacute;s intensas  porque Lu&iacute;s In&aacute;cio Lula da Silva, fundador del Foro y por lo tanto arreglista  mayor de la estrategia com&uacute;n entre partidos legales de izquierda y  organizaciones criminales, parec&iacute;a destinado a ser el pr&oacute;ximo presidente de  Brasil.</p>
<p class="style2">La  integraci&oacute;n creciente entre narcotr&aacute;fico y pol&iacute;tica pon&iacute;a como urgencia  combatir &ldquo;la calamidad de las drogas y su influencia corruptora sobre los  gobiernos&rdquo;. Y la &uacute;nica manera de hacerlo era, evidentemente, desmantelar el  Foro de S&atilde;o Paulo. Vista en esa perspectiva, la sugerencia de la &ldquo;fuerza-tarea&rdquo;  parec&iacute;a mismo oportuna. Pero solo la interpreta as&iacute; quien no entiende las  sutilezas del meta-gobierno. El sentido literal de la frase expresaba, de  hecho, el opuesto sim&eacute;trico a lo que el CFR pretend&iacute;a.</p>
<p class="style2"> Desde  entonces, el Foro de S&atilde;o Paulo, para seguir interponi&eacute;ndose impunemente en la  pol&iacute;tica interna de varias naciones latinoamericanas, necesitaba mantener su  condici&oacute;n de entidad discreta o semi-secreta, y el propio jefe de la  fuerza-tarea lo ayudaba en ello. En art&iacute;culo publicado por&nbsp;<em>New York</em>&nbsp;<em>Review  of Books</em>&nbsp;&ndash; y, obviamente, reproducido en&nbsp;<em>Folha</em>&nbsp;--,  Maxwell declaraba que el Foro simplemente no exist&iacute;a, porque &ldquo;ni los m&aacute;s bien  informados expertos con quien convers&eacute; en Brasil jam&aacute;s oyeron hablar de &eacute;l&rdquo;.</p>
<p class="style2"> Para un  historiador profesional, fiarse a la opini&oacute;n de terceros en vez de averiguar  las fuentes primarias, hartamente disponibles, a la &eacute;poca, en la propia Web del  Foro, era una escandalosa prueba de inepcia. Al tiempo, el sr. Maxwell  integraba (integra a&uacute;n) el c&iacute;rculo de iluminados que sol&iacute;a (suele a&uacute;n) ser o&iacute;do  con enorme respeto por la mass media brasile&ntilde;a, en especial por&nbsp;<em>Folha  de</em>&nbsp;<em>S . Paulo</em>. Eso parec&iacute;a dar una prueba incontestable de que  &eacute;l era de hecho una bestia, por haber actuado de manera tan extravagante en  pura obediencia a su naturaleza animal. Pero ahora noto que eso no lo explicaba  todo. Luego, otro intelectual de gran reputaci&oacute;n en los c&iacute;rculos asnales, Luiz  Felipe de Alencastro, profesor de Historia de Brasil en la Sorbonne y  columnista de&nbsp;<em>Veja</em>, sobresal&iacute;a en un debate del CFR prestando a la  tesis de la inexistencia del Foro de S&atilde;o Paulo el aval de su formidable  autoridad y acrecentaba encima haber sido yo el inventor de la legendaria  organizaci&oacute;n... Darle desaparici&oacute;n a la coordinaci&oacute;n continental del movimiento  comunista latinoamericano parec&iacute;a haberse vuelto un h&aacute;bito consagrado en el  CFR.<br>
  Eso podr&iacute;a  ser solo una inocente acumulaci&oacute;n de errores interpretativos si la entidad no  hubiera cultivado simult&aacute;neamente un otro h&aacute;bito: el de las buenas relaciones  con las Farc. En 1999, el presidente de la Bolsa de Valores de Nueva York,  Richard Grasso, miembro del CFR, hizo una visita de cortes&iacute;a al comandante de  las Farc, Ra&uacute;l Reyes, y se fue de all&iacute; festejando la familiaridad de intereses  entre los malhechores colombianos y la elite financiera &ldquo;progresista&rdquo; de EE UU.  De pronto, otros dos miembros del CFR, James Kimsey, presidente em&eacute;rito de  America Online, y Joseph Robert, jefe del conglomerado inmobiliario J. Y.  Robert, ten&iacute;an un animado encuentro con el propio fundador de las Farc, el  viejo Manuel Marulanda, y luego iban al presidente colombiano Pastrana para  intentar convencerlo, con &eacute;xito, a hacer las paces con la narcoguerrilla.</p>
<p class="style2"> La divisi&oacute;n  de trabajo era n&iacute;tida: los potentados del CFR negociaban con la principal  fuerza de sustentaci&oacute;n militar y financiera del Foro de S&atilde;o Paulo, mientras sus  recaderos intelectuales cuidaban de despistar la operaci&oacute;n proclamando que el  Foro ni siquiera exist&iacute;a. El CFR alardeaba la intenci&oacute;n de eliminar la  influencia del narcotr&aacute;fico en los gobiernos a la vez que contribu&iacute;a  activamente para que esa influencia se volviese m&aacute;s vasta y fecunda que nunca.</p>
<p class="style2"> Al CFR  pertenec&iacute;a tambi&eacute;n el presidente Clinton, cuyo famoso Plan Colombia hab&iacute;a  tenido por principal resultado eliminar los competidores y entregar a las Farc  el casi monopolio del mercado de drogas en Am&eacute;rica Latina. En 2002, la pol&iacute;tica  latinoamericana de los gran-se&ntilde;ores globalistas experimentaba un&nbsp;<em>upgrade</em>:  al esfuerzo de embellecer las Farc se sumaba ahora el empe&ntilde;o de hacer del  presidente del Foro de S&atilde;o Paulo el presidente de Brasil. Pocos d&iacute;as antes de  la elecci&oacute;n de 2002, la embajadora americana Donna Hrinak, que no s&eacute; si  pertenece personalmente al CFR, pero est&aacute; entre los fundadores de una entidad  &iacute;ntimamente asociada a &eacute;l, el Di&aacute;logo Interamericano, hac&iacute;a propaganda  descarada del candidato petista, proclam&aacute;ndolo &ldquo;una encarnaci&oacute;n del sue&ntilde;o  americano&rdquo;. Aunque fuese una interferencia ilegal y indecente de autoridad  extranjera en una elecci&oacute;n nacional &ndash; sin causar esc&aacute;ndalo porque hasta la  prepotencia imperialista se vuelve amable cuando trabaja para el lado pol&iacute;ticamente  correcto --, y aunque la f&oacute;rmula verbal elegida para realizarla fuese una  absurdidad sin par (pues no consta que muchos americanos tuviesen como suprema  ambici&oacute;n parar de trabajar a los 24 a&ntilde;os para hacer carrera en un partido  comunista), la expresi&oacute;n hizo tanto &eacute;xito que, prontamente, fue repetida&nbsp;<em>ipsis  litteris</em>, sin citaci&oacute;n de fuente, en un art&iacute;culo de la&nbsp;<em>New York</em>&nbsp;<em>Review  of Books</em>&nbsp;que celebraba con entusiasmo la victoria de Lula. &iquest;Adivinen  quien firmaba el art&iacute;culo? El indefectible Kenneth Maxwell.</p>
<p class="style2"> Frente a  esos hechos, &iquest;alguien titubear&aacute; a&uacute;n en percibir que las conexiones entre el  izquierdismo encopetado del CFR y el izquierdismo encarnizado y putrefacto de  los Marulandas y Reyes son m&aacute;s &iacute;ntimas de lo que ser&iacute;a posible en la imagen  estereotipada de una hostilidad esencial e irreductible entre capitalistas  reaccionarios y comunistas revolucionarios? El sentido de la coyuntura es  demasiado transparente, pero el cerebro de nuestras elites sin embargo es capaz  de proyectar sobre ella su propia obscuridad para esquivarse de sacar las  conclusiones que ella impone.</p>
<p class="style2"> Obviamente  no respaldo la idea de que el CFR, como instituci&oacute;n, sea una central de  conspiraci&oacute;n pro comunista. Muchos de sus miembros son patriotas americanos que  jam&aacute;s respaldar&iacute;an conscientemente una pol&iacute;tica prejudicial a su pa&iacute;s. Pero no  se puede ocultar que, en su interior, un grupo de millonarios reformadores del  mundo, incalculablemente poderosos, ha inducido la entidad a influenciar el  gobierno de Washington, casi siempre con &eacute;xito, en el sentido m&aacute;s izquierdista  y antiamericano que se pueda imaginar. En EE UU eso es un hecho de conocimiento  general. Nadie lo duda. Solo se discute la &ldquo;teor&iacute;a de la conspiraci&oacute;n&rdquo; usada  para explicarlo. Esa teor&iacute;a tiene entre sus defensores algunos intelectuales de  primer orden como Carroll Quigley, profesor de Historia en Harvard y mentor de  Bill Clinton, o el economista Anthony Sutton, autor del cl&aacute;sico&nbsp;<em>Western  Technology and Soviet Economic Development</em>&nbsp;(4 vols.). Contribuci&oacute;n  m&aacute;xime para la credibilidad de la tesis resulta del hecho de que el primero es  un adepto entusiasta y el segundo un cr&iacute;tico devastador de la elite globalista.  Y lo que la vuelve todav&iacute;a m&aacute;s atractiva es el hecho de que el CFR,  reconociendo su existencia, al punto de ofrecer un desmentido expl&iacute;cito en su  p&aacute;gina Web oficial, se esquive de debatir con esos dos pesos pesados y con  decenas de otros estudiosos serios que escribieron sobre el tema, y prefiera,  en cambio, ostentar una victoria f&aacute;cil y postiza enfrentando solo a las  versiones vulgares y caricaturales de la tesis conspirativa, inventadas por  tipos como Lyndon LaRouche y el pastor Pat Robertson. Este es un buen hombre  que jam&aacute;s mentir&iacute;a premeditadamente, pero es un boquirroto, campe&oacute;n continental  de gafes eclesi&aacute;sticas. Discutir con &eacute;l es lo m&aacute;s f&aacute;cil, porque siempre  terminar&aacute; por decir alguna inconveniencia, echando su opini&oacute;n al aire, hasta  cuando est&eacute; con la raz&oacute;n. LaRouche, que lleg&oacute; a ser precandidato presidencial  por el Partido Dem&oacute;crata, es un conspirador que solo divisa las conspiraciones  ajenas por el prisma deformante de sus objetivos e intereses propios. Tomar  esos dos como portavoces representativos de las acusaciones de conspiraci&oacute;n  contra el CFR es lo mismo que derrumbar el dr. Emir Sader y salir cantando  victoria sobre Karl Marx. Que el CFR use de ese expediente esquivo para  librarse de las denuncias es un serio indicio de que ellas tienen al menos  alg&uacute;n fondo de verdad.</p>
<p class="style2"> Para que  ustedes eval&uacute;en lo cuanto nuestra elite econ&oacute;mica, pol&iacute;tica y militar est&aacute;  enajenada y no est&aacute; al tanto de lo que ocurre en el mundo, basta notar que su  principal fuente de informaci&oacute;n sobre el CFR, el Di&aacute;logo Interamericano y otros  organismos globalistas ha sido justamente el sr. Lyndon LaRouche, cuya&nbsp;<em>Executive  Intelligence Review</em>&nbsp;es le&iacute;da por los luminares de la Escuela Superior  de Guerra como si fuese el ejemplar m&aacute;s puro de&nbsp;<em>inside information</em>&nbsp;(&eacute;l  anda tan bien informado que lleg&oacute; a clasificarme &ndash; justo a m&iacute;,&nbsp;<em>porca  miseria</em>&nbsp;&ndash; como ap&oacute;stol del globalismo, por el hecho de que yo escrib&iacute;a  en un peri&oacute;dico llamado&nbsp;<em>O Globo</em>). Las otras fuentes conocidas en el  pa&iacute;s son todas de izquierda, y lo que ellas tienen en com&uacute;n con el bolet&iacute;n del  sr. LaRouche es que distorsionan monstruosamente los hechos al presentar los  c&iacute;rculos globalistas como representantes del buen y viejo &ldquo;imperialismo  americano&rdquo; en lucha desigual contra las soberan&iacute;as nacionales de los pa&iacute;ses  pobrecitos. No s&eacute; si me r&iacute;o o si lloro al ver cuantos brasile&ntilde;os, que de  izquierdistas nada tienen, toman esa versi&oacute;n en serio y basan en ella sus an&aacute;lisis  estrat&eacute;gicas y propuestas de gobierno. Es rid&iacute;culo y tr&aacute;gico a la vez. Con  tantas fuentes primarias y diagn&oacute;sticos de alto nivel a la disposici&oacute;n, &iquest;por  qu&eacute; comer basura y eructar el men&uacute; del&nbsp;<em>Tour d'Argent</em>? Del barrizal  cultural subdesarrollado solo brotan flores de ignorancia y autoenga&ntilde;o.<br>
  El sitio&nbsp;www.vermelho.org.br,  por ejemplo, presenta el Di&aacute;logo Interamericano como repleto de &ldquo;personalidades  de la derecha m&aacute;s conservadora&rdquo;, y estas como &ldquo;representantes del&nbsp;<em>Establishment</em>&nbsp;americano&rdquo;.  En EE UU, hasta los chiquillos de la escuela saben que&nbsp;<em>Establishment</em>&nbsp;quiere  decir &ldquo;izquierda chic&rdquo;, que no hay ni puede haber all&iacute; dentro &ldquo;personalidades  de la derecha m&aacute;s conservadora&rdquo;, y que, si alguna soberan&iacute;a nacional es puesta  en peligro por el&nbsp;<em>Establishment</em>, es la de EE UU en primer&iacute;simo  lugar. La larga y feroz pol&eacute;mica movida por los conservadores y nacionalistas  contra el CFR, el Di&aacute;logo Interamericano y los c&iacute;rculos globalistas por regla  general es completamente desconocida por los parlanchines de la ESG y por el  &ldquo;bando de generales&rdquo; que cree en las fuentes izquierdistas y en el sr.  LaRouche. En esa multitud de palurdos cr&eacute;dulos hay inn&uacute;meros patriotas  sinceros. Pero la destrucci&oacute;n de un pa&iacute;s empieza cuando sus patriotas se  idiotizan, dej&aacute;ndole a los traidores, conspiradores y revolucionarios el  monopolio de la listeza.</p>
<p class="style2"> La historia  de la manipulaci&oacute;n de los patriotas brasile&ntilde;os por los granujas de izquierda es  en s&iacute; misma una tragicomedia. Desde hace d&eacute;cadas, el liderazgo izquierdista  viene sometiendo esa gente a un tratamiento pavloviano, a base de un  electrochoque - un queso, que se demostr&oacute; eficaz al punto de muchos oficiales  de alta patente, ideol&oacute;gicamente anticomunistas, consideraren hoy d&iacute;a que es  una maravilla sumamente honrosa transformar nuestros soldados en zapadores y  tractoristas a servicio del MST. &iquest;C&oacute;mo se logra conducir un cerebro humano a  bucear en ese abismo de estupidez? Es sencillo: basta crear un equipo elegido  entre izquierdistas bien hablantes y dividirlo en dos alas, encargadas de  tareas opuestas -- una infiltrada en mass media, incumbida de esparcir mentiras  escabrosas, fomentando el odio antimilitar; otra, bien plantada en los propios  c&iacute;rculos militares y en la ESG, encargada de halagar el ego de las Fuerzas  Armadas e inducirlas a la conciliaci&oacute;n y a la colaboraci&oacute;n con la estrategia  comunista continental por fuerza de su propio patriotismo, f&aacute;cilmente  convertido en antiamericanismo mediante un flujo h&aacute;bilmente planeado de  informaciones falsas (entre las cuales est&aacute; claro, las suministradas por el sr.  LaRouche). En el primer equipo, se destacan Caco Barcelos, Cec&iacute;lia Coimbra y  Luiz Eduardo Greenhalgh. En la segunda, M&aacute;rcio Moreira Alves, M&aacute;rio Augusto  Jacobskind y Cesar Benjamin. La duplicidad de tratamiento deja a la v&iacute;ctima  desorientada y acaba por someterla. Entre manotazos y besos, gran parte de  nuestra oficialidad se dej&oacute; f&aacute;cilmente llevar al enga&ntilde;o, evidenciando poseer QI  de ratoncito de laboratorio. La reciente conferencia del comandante del  Ej&eacute;rcito en Porto Alegre muestra hasta que punto una instituci&oacute;n calumniada,  marginada y pisoteada siente alivio y reconforto ante la oferta humillante de  un lugarcito en el banquete de sus tradicionales detractores.</p>
<p class="style2"> Maquinaciones  parecidas hab&iacute;an sido aplicadas contra empresarios y pol&iacute;ticos, con igual  eficacia.</p>
<p class="style2"> Es por ello  que se volvi&oacute; tan dif&iacute;cil explicar a los brasile&ntilde;os aquello que, entre los  conservadores americanos, hasta los m&aacute;s lerdos de inteligencia como Pat  Robertson entienden muy bien: que la elite globalista es el enemigo n&uacute;mero uno  de la soberan&iacute;a nacional americana y, secundariamente, pero solo  secundariamente, de todas las dem&aacute;s soberan&iacute;as.</p>
<p class="style2"> ***</p>
<p class="style2"> P. S. &ndash; Un amigo me env&iacute;a la siguiente nota: &ldquo;El pasado d&iacute;a 30 la polic&iacute;a de  S&atilde;o Paulo detuvo a la peruana Juliana Cust&oacute;dio, envuelta en la muerte de un  bombero durante aquellos d&iacute;as. La TV Bandeirantes le dio destaque al caso. La  TV Globo public&oacute; una nota y olvid&oacute; el asunto. Ocurre que ayer un juez  entrevistado por la TV Bandeirantes dijo lo siguiente: en diez a&ntilde;os estar&aacute;  formada en Brasil la mayor red terrorista jam&aacute;s vista en las Am&eacute;ricas. Yo,  particularmente, creo que la &lsquo;Cosa' ser&aacute; formada antes pero ella es inevitable.  La peruana es apuntada como conexi&oacute;n entre las FARC y el PCC.&rdquo;&nbsp;</p>
<p class="style2"> Mientras tanto, el sr. Lula sigue atribuyendo la ola de violencia en S&atilde;o Paulo  a la (adem&aacute;s inexistente) falta de vagas para los ni&ntilde;os en las escuelas. Es un  c&iacute;nico y un cara dura como jam&aacute;s se ha visto.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>