<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>La prueba cabal de la mentira </title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
<link href="../../text.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {color: navy; font-family: Georgia;}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><strong id="xhnz3"><span id="xhnz4" lang="es-ES">La prueba cabal de la mentira </span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Di&aacute;rio do Com&eacute;rcio</span><span class="style4">, 16 de octubre de 2006</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
<p class="style2">Bajo el  t&iacute;tulo &quot;Paranoia&quot;, encuentro en la p&aacute;gina web oficial de la campa&ntilde;a  lulista (<u><a href="http://www.lulapresidente.org.br/boletim.php?codigo=21" target="_blank">http://www.lulapresidente.org.br/boletim.php?codigo=21</a></u>) una declaraci&oacute;n sobre el Foro de  S&atilde;o Paulo que debe ser analizada con gran atenci&oacute;n y rigor, porque suministra  la prueba cabal de que el PT &ndash; Partido de los Trabajadores - es un partido de  soci&oacute;patas c&iacute;nicos, amorales, sin escr&uacute;pulos, mentirosos hasta la alucinaci&oacute;n.</p>
<p class="style2"> Publicado  sin la firma de su autor, por lo tanto endosado por los jefes de la campa&ntilde;a  presidencial de Lula, el documento empieza anunciando que&nbsp;<em>&quot;algunos  art&iacute;culos en la prensa y muchos mensajes en internet divulgan una 'denuncia'  muy seria: la de que el PT ser&iacute;a integrante de una peligrosa organizaci&oacute;n  internacional llamada Foro de S&atilde;o Paulo.&quot;</em></p>
<p class="style2">Las  comillas en la palabra &quot;denuncia&quot; dan a entender que ella no es una  denuncia de ning&uacute;n modo, no es la revelaci&oacute;n de acciones graves y malignas,  sino apenas un intento artificioso de hacer barullo alrededor de hechos ya  largamente conocidos o inocuos. Veremos adelante si esos hechos son realmente  as&iacute;.</p>
<p class="style2"><em>&quot;Ahora  bien: la tal organizaci&oacute;n existe, se llama seguramente Foro de S&atilde;o Paulo pero  s&oacute;lo ofrece peligro a los partidos neoliberales.&quot;</em> <br>
  Como no hay  ning&uacute;n sentido en reconocer p&uacute;blicamente la existencia de algo que ya est&aacute;  p&uacute;blicamente reconocido como existente, este p&aacute;rrafo es una confesi&oacute;n de que el  Foro de S&atilde;o Paulo, la m&aacute;s vasta y poderosa organizaci&oacute;n pol&iacute;tica que ha  existido en Am&eacute;rica Latina, fundada por dos celebridades mundiales (Lula y  Fidel Castro) y compuesta por todos los l&iacute;deres de la izquierda continental,  sigue desconocido del p&uacute;blico general tras diecis&eacute;is a&ntilde;os de actividad.</p>
<p class="style2">&iquest;Pero ser&aacute;  normal, inocuo e indigno de denuncia el hecho de que tantos jefes de Estado,  tantos l&iacute;deres de partidos, tantos comandantes de guerrillas realicen reuniones  peri&oacute;dicas para discutir asuntos pol&iacute;ticos durante m&aacute;s de una d&eacute;cada y media  sin que nadie fuera del c&iacute;rculo de los elegidos sepa de nada?</p>
<p class="style2"> &iquest;O, al  contrario, la denuncia no tiene nada de artificioso, es la revelaci&oacute;n  period&iacute;stica obligatoria de un hecho importante y colocarla entre comillas es  un intento pueril de esconder un elefante por bajo de un platillo?</p>
<p class="style2"> Raciocinen  un poco. Aunque aquellos individuos se reuniesen sin cualquier objetivo  pol&iacute;tico, aunque fuesen all&iacute; s&oacute;lo para tomar cerveza y jugar al futbol&iacute;n, el  n&uacute;mero y la magnitud de ellos, de pronto, pondr&iacute;a al acontecimiento como un  foco necesario e indispensable de atenci&oacute;n period&iacute;stica. El silencio total de  la&nbsp;<em>mass media</em>&nbsp;a respeto se&ntilde;alar&iacute;a, por lo menos, un fallo  profesional imperdonable, mismo que el encuentro se realizara una &uacute;nica vez. La  persistencia de la omisi&oacute;n por diecis&eacute;is a&ntilde;os seguidos, incluso si no tomemos  en cuenta sus implicaciones pol&iacute;ticas y la consideremos s&oacute;lo desde el punto de  vista t&eacute;cnico-period&iacute;stico, ya ser&iacute;a por s&iacute; un fen&oacute;meno alarmante en m&aacute;s alto  grado. Todav&iacute;a, suponiendo que no hubiese en ello ning&uacute;n esfuerzo de  ocultaci&oacute;n, apenas un lapso de atenci&oacute;n profesional, queda evidente que un  gigantesco fallo de cobertura, repetida uniformemente por todos los peri&oacute;dicos,  canales de TV y noticieros de radio a lo largo de tanto tiempo, comprobar&iacute;a una  epidemia general de inepcia period&iacute;stica como nunca se ha visto en la historia  de la<em>mass media</em>&nbsp;mundial. Decir que eso no constituye motivo para  denuncia sobrepasa el margen que se puede conceder a la hip&oacute;tesis de la  estupidez. Es cinismo puro y simple. Es mentira consciente, producida con el  objetivo de engatusar a los votantes en v&iacute;speras de una elecci&oacute;n.</p>
<p class="style2"> &iquest;Pero  quien, en sana consciencia, puede creer en tan vasta, general y duradera  conjunci&oacute;n de inepcias period&iacute;sticas acumuladas en todas las redacciones, en  todas las cabezas de los periodistas del pa&iacute;s a lo largo de diecis&eacute;is a&ntilde;os por  mero acaso, por pura coincidencia? Si esa coincidencia hubiese realmente  ocurrido, su improbabilidad matem&aacute;tica ser&iacute;a tan gigantesca que, por s&iacute; mismo,  el fen&oacute;meno merecer&iacute;a estudio cient&iacute;fico. Querer que creamos en ello es esperar  que abdiquemos totalmente de la inteligencia racional y del sentido de las  proporciones, para apostar en la palabra sacrosanta de un redactor de alquiler  a servicio de un partido de ladrones.</p>
<p class="style2">  Para  cualquier observador con QI superior a 12, est&aacute; claro que hubo ocultaci&oacute;n  deliberada del Foro de S&atilde;o Paulo y, una vez descubierto el secreto, un esfuerzo  intencional en sofocar el esc&aacute;ndalo mediante evasivas, despistes y nuevas  ocultaciones. Esas dos etapas del fraude se evidenciaron, respectivamente, en  la desaparici&oacute;n completa del sitio web del Foro de S&atilde;o Paulo justamente despu&eacute;s  que yo empec&eacute; a divulgar partes de las actas de sus asambleas, y en la nota  oficial del PT, firmada por su asesor de prensa Giancarlo Summa, que afirmaba  ser el Foro s&oacute;lo un inofensivo centro de debates, sin objetivo decisorio,  afirmativa que desment&iacute;, con pruebas cabales, en art&iacute;culo publicado en O Globo  el 19/10/2002&nbsp;<u><a href="/semana/10192002globo.htm" target="_blank">/semana/10192002globo.htm</a></u>.</p>
<p class="style2"> No s&eacute; como  el acuerdo para esconderse la noticia vino a ser obedecido tan fielmente por  todos los &oacute;rganos de&nbsp;<em>mass media</em>&nbsp;(a decir verdad, en Brasil  ellos no son tantos que no se pueda sobornarlos, o intimidarlos, o  sencillamente seducirlos al por mayor). Pero s&eacute; de donde sali&oacute; el orden de  desaparici&oacute;n: sali&oacute; del propio Foro de S&atilde;o Paulo, en la persona de su fundador  y dirigente m&aacute;ximo, Lu&iacute;s In&aacute;cio Lula da Silva. &iquest;Quien me lo cont&oacute;? Fue &eacute;l  mismo, &iexcl;pues claro! En su discurso de 26 de septiembre de 2005, conmemorativo  de los quince a&ntilde;os de la fundaci&oacute;n del Foro, &eacute;l declar&oacute; que esa entidad era un  sistema de relaciones construido entre &eacute;l y otros l&iacute;deres izquierdistas&nbsp;<em>&quot;para  que pudi&eacute;semos conversar sin que pareciese y sin que las personas entendiesen  cualquier interferencia pol&iacute;tica&quot;</em>. Le pregunto al autor del documento:  &iquest;No sabes leer, desgraciado? &iquest;No entiendes lo que tu propio jefe admite con  m&aacute;xima claridad? Claro que lo entiende, y porque lo entiende, lo esconde. En  este caso, esconder se vuelve todav&iacute;a m&aacute;s f&aacute;cil porque el discurso con la  confesi&oacute;n expl&iacute;cita de la ocultaci&oacute;n intencional tambi&eacute;n fue ocultado a su vez:  publicado en la&nbsp;<em>web</em>&nbsp;oficial del gobierno&nbsp;<u><a href="http://www.info.planalto.gov.br/download/discursos/pr812a%20.doc">http://www.info.planalto.gov.br/download/discursos/pr812a  .doc</a></u>, no fue  citado por ning&uacute;n peri&oacute;dico, revista, canal de TV o estaci&oacute;n de radio de este  pa&iacute;s, incluso despu&eacute;s que lo denunci&eacute; en mis art&iacute;culos, aqu&iacute;, en&nbsp;<em>Jornal  do Brasil&nbsp;</em>y en&nbsp;<em>M&iacute;dia Sem M&aacute;scara</em>. Vas a decirme, cabr&oacute;n  idiota, que &iquest;eso tambi&eacute;n fue coincidencia, mera coincidencia?</p>
<p class="style2">La segunda  frase del p&aacute;rrafo admite que el Foro es peligroso, &quot;pero s&oacute;lo para los  partidos neoliberales&quot;. No interesa, de momento, discutir el sentido  objetivo del t&eacute;rmino &quot;neoliberal&quot;, que ya investigu&eacute; en art&iacute;culo  anterior (<u><a href="/semana/050725dc.htm" target="_blank">/semana/050725dc.htm</a></u>). Interesa que, para los  izquierdistas por regla general, incluyendo el autor del documento, el t&eacute;rmino  designa personas y entidades que ellos parecen no tener la menor dificultad de  identificar, tal el sentimiento de certidumbre con que lo aplican a esos  blancos. Las dos preguntas que la afirmaci&oacute;n suscita son, por lo tanto: (a)  &iquest;Qu&eacute; tipo de peligro, concretamente, el Foro presenta para los partidos que  tengan la infelicidad de encuadrarse en la clasificaci&oacute;n de  &quot;neoliberales&quot;?; (b) &iquest;S&oacute;lo ese grupo es el realmente conminado, o los  peligros aludidos se extienden tambi&eacute;n a otros grupos no mencionados?</p>
<p class="style2">Con  respecto a la cuesti&oacute;n &quot;a&quot;, el autor nada esclarece. Como el  documento se constituye de palabras escritas en defensa de las acciones del  Foro, debemos por lo tanto recorrer a estas para esclarecer el sentido de  aquellas. Lo que el Foro est&aacute; haciendo contra los neoliberales mostrar&aacute; a  cu&aacute;les nuevos peligros el autor del documento promete ahora someterlos. Por  otro lado, el Foro no act&uacute;a directamente, pero a trav&eacute;s de las entidades que  cumplen sus resoluciones. Pues, las acciones que esas entidades est&aacute;n  emprendiendo contra los llamados &quot;neoliberales&quot; se constituyen, en  gran parte, de guerra cultural y combate pol&iacute;tico. El objetivo con que las  emprenden fue declarado expl&iacute;citamente por el propio inventor y mentor del Foro  de S&atilde;o Paulo, Fidel Castro: &quot;Erradicar el neoliberalismo&quot;(<u><a href="http://www.pt.org.br/site/secretarias_def/secretarias_int.asp?cod%20=2255&cod_sis=9&cat=7">http://www.pt.org.br/site/secretarias_def/secretarias_int.asp?cod  =2255&amp;cod_sis=9&amp;cat=7</a></u>). No se trata, por lo tanto, de concurrir con el neoliberalismo en las  elecciones, altern&aacute;ndose con &eacute;l en el poder, democr&aacute;ticamente: se trata de  eliminarlo, de expulsarlo del c&iacute;rculo de las posibilidades socialmente  admisibles. El primer peligro que el Foro promete a los partidos enemigos es  este: volverlos inviables como fuerza pol&iacute;tica y cultural. La promesa es clara,  y excluye&nbsp;<em>in limine</em>&nbsp;la posibilidad de alternancia en el poder  por v&iacute;a electoral, que supone la existencia pol&iacute;tica y cultural del adversario  como fuerza organizada. Se puede concurrir con ese adversario, est&aacute; claro, pero  s&oacute;lo como medio temporero destinado, en &uacute;ltima instancia, a  &quot;erradicarlo&quot;. Ning&uacute;n partido u organizaci&oacute;n rotulada como  &quot;neoliberal&quot; jam&aacute;s ambicion&oacute; &quot;erradicar la izquierda&quot;. Se  limitan a intentar vencerla en las elecciones, cuando pueden, y luego aceptarla  como oposici&oacute;n democr&aacute;tica sin perspectiva de extinci&oacute;n. La asimetr&iacute;a es  evidente.</p>
<p class="style2">Sin  embargo, si &quot;ser erradicado&quot; pol&iacute;tica y culturalmente ya es por dem&aacute;s  temible, exponiendo millones de personas al peligro de permanecer sin  representaci&oacute;n pol&iacute;tica o medios de autodefensa colectiva, las entidades  afiliadas al Foro no se contentan con peligro tan modesto. Entre ellas constan  organizaciones armadas como las Farc, el MIR chileno, los Tupamaros, que ya  mandaron al otro mundo, f&iacute;sicamente, una cantidad considerable de  &quot;neoliberales&quot;. El n&uacute;mero exacto es de c&aacute;lculo dif&iacute;cil, pero ya pas&oacute;  de algunas decenas de miles.</p>
<p class="style2">El  &quot;peligro&quot; anunciado es por lo tanto bien claro: Neoliberales (sea  esto lo que fuere), nosotros vamos a matarlos. Los que sobren, nosotros vamos a  excluirlos de la pol&iacute;tica y de la vida social decente.</p>
<p class="style2">El autor  del documento es p&eacute;rfido lo bastante para dejar esa amenaza al aire con la  certidumbre casi infalible de que habla en c&oacute;digo, solo para los del c&iacute;rculo  interno, ya que los de fuera tomar&aacute;n autom&aacute;ticamente la palabra  &quot;peligro&quot; como mera hip&eacute;rbole vac&iacute;a, sin que se les ocurra  interpretar las palabras por las acciones y descubrir la presencia explosiva de  la amenaza velada.</p>
<p class="style2">Cu&aacute;nto a la  pregunta &quot;b&quot;, esto es, si el peligro se circunscribe a los grupos  neoliberales, no creo que sea posible encuadrar en esa clasificaci&oacute;n los miles  de j&oacute;venes y ni&ntilde;os que se mueren anualmente con las drogas distribuidas por las  Farc en Brasil, en Colombia, en Venezuela y en EE UU. Tampoco creo que haya  alg&uacute;n neoliberalismo en la mente de todas las v&iacute;ctimas de los secuestros  realizados por el MIR chileno, como por ejemplo el publicitario Washington  Olivetto, que no esconde sus simpat&iacute;as izquierdistas. M&aacute;s rebuscado todav&iacute;a  ser&iacute;a llamar de neoliberales todas las v&iacute;ctimas asesinadas, en fusilar&iacute;as al  azar o en disputas de cuadrillas, por bandoleros que las Farc instruy&oacute; y  entren&oacute; en t&eacute;cnicas de guerrilla urbana. Entre nosotros, que el autor del  documento no nos oiga, la afirmativa de que el Foro de S&atilde;o Paulo &quot; solo  ofrece peligro a los partidos neoliberales&quot; es un eufemismo p&eacute;rfido y  mentiroso. El Foro de S&atilde;o Paulo ofrece peligro para quienquiera que atraviese  su camino, no solo en el sentido de oposici&oacute;n pol&iacute;tica, pero hasta en lo de  quedar plantado, por casualidad, en la trayectoria de donde venga una bala  perdida disparada por cualquier disc&iacute;pulo local de las Farc. El Foro de S&atilde;o  Paulo le ofrece peligro a toda la poblaci&oacute;n.</p>
<p class="style2">Prosigue el  documento:&nbsp;<em>&quot;El Foro de S&atilde;o Paulo, como el nombre lo dice, es un  'foro' o 'forum', que hace reuniones anuales de que participan no s&oacute;lo partidos  latinoamericanos, pero tambi&eacute;n partidos socialistas y progresistas de Europa,  &Aacute;frica y Asia&rdquo;.</em></p>
<p class="style2">Ahora el  fulano quiere hacernos tragar que las Farc son un partido pol&iacute;tico, no la  cuadrilla armada que vende coca&iacute;na en Brasil a trav&eacute;s de su socio &ldquo;Fernandinho  Beira- Mar&rdquo;, que dispara contra los soldados de nuestro Ej&eacute;rcito y entrena  asesinos para que aterroricen la poblaci&oacute;n. El MIR chileno es un partido  pol&iacute;tico, &iquest;no una cuadrilla de secuestradores armados? &iquest;A quien ese tipo piensa  que le est&aacute; escribiendo? &iquest;A ni&ntilde;os de siete a&ntilde;os? &iquest;A tontuelos que se engatusan  ad infinitum? Si ese obvio fraude publicitario no es crimen electoral, yo soy Lula  en persona.</p>
<p class="style2">La  explicaci&oacute;n ampulosa de que el foro es un foro, &quot;o forum&quot;, es una  chuler&iacute;a incumbida de revender, abreviadamente, la mentira boba inventada por  el sr. Giancarlo Summa, de que la entidad&nbsp;<em>&quot;es un foro de debates,  y no una estructura de coordinaci&oacute;n pol&iacute;tica internacional&quot;</em>, a la que  no necesito responder porque ya la respond&iacute; en 2002: &quot;Triste miseria,  &iquest;quien ha visto un mero foro de debates emitir 'resoluciones' al fin de las  asambleas? Resoluci&oacute;n es decisi&oacute;n, es directriz pr&aacute;ctica, es norma de acci&oacute;n.  Una asamblea que emite resoluciones, suscritas un&aacute;nimemente por organizaciones  de varios pa&iacute;ses, no puede estar haciendo otra cosa si no coordinarlas  pol&iacute;ticamente. Es, adem&aacute;s, lo que afirma la resoluci&oacute;n final del I Foro (S&atilde;o  Paulo, 4 de julio de 1990), al expresar su objetivo de&nbsp;<em>'avanzar  propuestas de unidad de acci&oacute;n consensuales'</em>. El esfuerzo com&uacute;n para  formular una 'unidad de acci&oacute;n' no puede ser puro debate, sobre todo cuando se  cristaliza en 'resoluciones': &eacute;l es, en el sentido m&aacute;s pleno del t&eacute;rmino,  coordinaci&oacute;n pol&iacute;tica.&rdquo;</p>
<p class="style2"> Pero lo m&aacute;s  lindo del documento est&aacute; en el anuncio del XIII encuentro del Foro (San  Salvador, enero de 2007), cuando ser&aacute; discutido, entre otros temas, el&nbsp;<em>&quot;combate  al crimen organizado, al narcotr&aacute;fico y a la militarizaci&oacute;n&quot;</em>. Logra  ser maravilloso. &iquest;Que es que los mentores de la corrupci&oacute;n en el Congreso  Nacional, los mayores narcotraficantes del continente y el &uacute;nico mandatario  latinoamericano empe&ntilde;ado en militarizar su pa&iacute;s para la&nbsp;<em>&quot;guerra  del pueblo entero&quot;</em>&nbsp;(en los t&eacute;rminos de &eacute;l mismo) pueden sugerir  para combatir a los tres males que ellos propios personifican eminentemente? No  s&eacute;, pero sugiero a los interesados: prendan todos los participantes del XIII  encuentro del Foro de S&atilde;o Paulo, y ver&aacute;n el crimen organizado, el narcotr&aacute;fico  y la militarizaci&oacute;n reducidos considerablemente en Am&eacute;rica Latina. Ellos es que  no van a encarcelarse a s&iacute; propios, como el Dr. Sim&atilde;o Bacamarte.<a name="sdendnote1anc"></a><a href="#nota">1</a>&nbsp;El psiquiatra de Itagua&iacute; era loco, pero tuvo la honestidad  cient&iacute;fica de reconocer que lo era. Liber&oacute; la poblaci&oacute;n que &eacute;l propio hab&iacute;a  internado y fue para el manicomio en su lugar.&nbsp;<em>Mutatis mutandis</em>,  los hombres del Foro son delincuentes pero jam&aacute;s han de reconocer que lo son.  Van a combatir el crimen metiendo en la c&aacute;rcel quien no es su c&oacute;mplice,  reprimir el narcotr&aacute;fico ampliando la clientela de las Farc y eliminar el  militarismo alistando todo el mundo en el ej&eacute;rcito de Hugo Ch&aacute;vez.</p>
<p class="style2"> La  declaraci&oacute;n del PT fue publicada un d&iacute;a despu&eacute;s de salir en el&nbsp;<em>Jornal  do Brasil</em>&nbsp;el art&iacute;culo en que yo suger&iacute;a al candidato Alckmin cobrarle  al opositor explicaciones sobre sus actividades en el Foro de S&atilde;o Paulo. Ella  es un remedo grotesco de ant&iacute;doto, preparado a la ligera por puro temor de un  vejamen pol&iacute;ticamente catastr&oacute;fico, la revelaci&oacute;n, en pleno debate electoral,  de las acciones clandestinas del sr. Lu&iacute;s In&aacute;cio Lula da Silva como compa&ntilde;ero y  protector de los mayores criminosos del continente.</p>
<p class="style2"> En materia de enfrentamiento pol&eacute;mico, la denuncia del Foro  de S&atilde;o Paulo es un aut&eacute;ntico destapador capaz de sacar a relucir cr&iacute;menes y  perfidias que a ellos comparados, todo lo que se denunci&oacute; del PT hasta hoy  resulta como amenidades.</p>
<p class="style2"> No s&eacute; si el sr. Alckmin tendr&aacute; el coraje de usar el  equipaje. Pero s&eacute; que la extrusi&oacute;n total de la suciedad petista enterrada es  inevitable, sea en esta elecci&oacute;n o despu&eacute;s de ella. Entiendo la desesperaci&oacute;n  de la campa&ntilde;a petista. Aunque sea vencedor en esta elecci&oacute;n, Lula un d&iacute;a saldr&aacute;  del poder por la alcantarilla. El PT se cree astuto al punto de ser el  &quot;Partido Pr&iacute;ncipe&quot; sugerido por Antonio Gramsci. Pero habr&aacute; sido el  primer Pr&iacute;ncipe, en la Historia, que fue presuntuoso y tonto lo bastante para  intentar enga&ntilde;ar a todo el mundo indefinidamente. En el fin, como dice la  Biblia, su locura ser&aacute; expuesta a los ojos de todos. En el otro mundo,  Maquiavelo est&aacute; llorando y Abraham Lincoln est&aacute; ri&eacute;ndose, porque ya conocen el  final de la novela.</p>
<p>&nbsp;</p>
<hr size=1 width=33%>
<p>&nbsp;</p>
<p><a name="nota"></a><a href="#sdendnote1anc">1</a>&nbsp;Personaje del cuento &ldquo;O Alienista&rdquo;, de Machado de Assis, para el  m&eacute;dico Sim&atilde;o Bacamarte, seg&uacute;n sus teor&iacute;as, casi todos los habitantes de la  ciudad de Itagua&iacute; presentaban disturbios mentales, por eso los confinaba en un  manicomio. Al final, invierte sus teor&iacute;as y concluye que el loco era &eacute;l. </p>
<div id="sdendnote1"></div>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>