<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pacifismo assassino</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p align="center">&nbsp;</p>
      <p align="center"><font size="5"><b class="titulo">Pacifismo assassino</b></font></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <i>Zero Hora</i>, 23 de fevereiro de 2003</p>
      <p>&nbsp; </p>
      <P> Bastaria que a m&iacute;dia expusesse em doses iguais as informa&ccedil;&otilde;es 
        vindas dos dois lados, e a maioria esmagadora dos leitores condenaria 
        a campanha &#8220;pacifista&#8221; como um s&oacute;rdido ato de guerra 
        camuflado em belas palavras.</P>
      <p>Para evitar isso, as informa&ccedil;&otilde;es do lado americano saem 
        truncadas ou s&atilde;o completamente omitidas, enquanto a gritaria das 
        passeatas ecoa pelo mundo como se fosse a pura voz da raz&atilde;o e da 
        bondade, limpa de qualquer inten&ccedil;&atilde;o abaixo de ang&eacute;lica. 
        Claro: s&oacute; os mais elevados sentimentos &eacute;ticos fariam o milagre 
        de juntar o comunista linha dura Brian Becker ao radical isl&acirc;mico 
        assassino Mumia Abu-Jamal e ao l&iacute;der nazista David Duke numa efus&atilde;o 
        un&iacute;ssona de incontido amor &agrave; paz. Os nomes desses sentimentos 
        s&atilde;o: anti-americanismo, anti-semitismo e anticristianismo.</p>
      <p>Mas nada disso pode chegar ao conhecimento do leitor brasileiro. O espa&ccedil;o 
        dos jornais &eacute; distribu&iacute;do de maneira monstruosamente desigual 
        entre os pr&oacute;s e os contras, fazendo da m&iacute;dia nacional uma 
        m&aacute;quina de propaganda empenhada em proteger o bonzinho Saddam Hussein, 
        assassino de 200 mil prisioneiros pol&iacute;ticos, contra o malvado George 
        W. Bush.</p>
      <p>S&oacute; para dar um exemplo, a m&iacute;dia nacional em peso est&aacute; 
        sonegando aos leitores a informa&ccedil;&atilde;o essencial a respeito 
        das manifesta&ccedil;&otilde;es &#8220;pacifistas&#8221;: a ONG que as 
        promove, a A.N.S.W.E.R. Internacional, &eacute; uma organiza&ccedil;&atilde;o 
        de fachada do World Workers Party (&#8220;Partido Mundial dos Trabalhadores&#8221;), 
        o qual n&atilde;o &eacute; outra coisa sen&atilde;o o bra&ccedil;o internacional 
        do Partido Comunista da Cor&eacute;ia do Norte -- o partido do genocida 
        Kim Il Jung. </p>
      <p>A A.N.S.W.E.R. (<em>Act Now to Stop War and End Racism</em>) coordena 
        uma rede mundial de ONGs e pode produzir em poucas horas movimentos de 
        massa em v&aacute;rias partes do planeta, dando a impress&atilde;o de 
        rea&ccedil;&atilde;o popular espont&acirc;nea. </p>
      <p>A quantidade de dinheiro envolvida nisso &eacute; tanta, que a A.N.S.W.E.R. 
        espalha an&uacute;ncios pelo mundo pedindo volunt&aacute;rios para trabalhar 
        na organiza&ccedil;&atilde;o de protestos nos EUA. Voc&ecirc;s t&ecirc;m 
        id&eacute;ia de quanto custa dar transporte, alojamento, alimenta&ccedil;&atilde;o 
        e treinamento a dezenas de milhares de volunt&aacute;rios vindos de pa&iacute;ses 
        distantes (inclusive do Brasil)? A verba vem em parte dos tradicionais 
        mecenas do comunismo, em parte do trabalho escravo de milh&otilde;es de 
        pessoas, as mesmas cujo suor e cujo sangue custeiam as bombas at&ocirc;micas 
        que Kim Il Jung, segundo j&aacute; anunciou, vai jogar sobre os EUA ao 
        primeiro sinal de alarma.</p>
      <p>Nenhum ser humano adulto tem o direito de ignorar que todos os movimentos 
        pacifistas do s&eacute;culo XX, sem exce&ccedil;&atilde;o, foram organizados 
        por Estados totalit&aacute;rios para desarmar e desestabilizar Estados 
        democr&aacute;ticos. E ningu&eacute;m que conhe&ccedil;a esse fato tem 
        o direito de supor, <em>a priori</em>, que o presente movimento seja uma 
        exce&ccedil;&atilde;o. </p>
      <p>Sobretudo &eacute; bom relembrar os efeitos do pacifismo dos anos 60 
        que, tirando as tropas americanas do Vietn&atilde;, deixou campo livre 
        para a ocupa&ccedil;&atilde;o comunista desse pa&iacute;s e do Camboja, 
        com o conseq&uuml;ente genoc&iacute;dio de tr&ecirc;s milh&otilde;es de 
        pessoas: o triplo do n&uacute;mero de mortos da pr&oacute;pria guerra. 
        E nenhum entusiasta do &#8220;flower power&#8221; jamais se arrependeu 
        de ter ajudado a forjar essa paz assassina.<br>
      </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
