<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O que Obama vai fazer</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O que Obama vai fazer</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Digesto Econ&ocirc;mico</i>, set/out/nov/dez de 2008</p>
      <p align="center">&nbsp;</p>
      <p>&quot;Que se pode esperar do governo Obama?&quot; &eacute; a pergunta 
        do momento. Para respond&ecirc;-la, analistas acad&ecirc;micos e jornal&iacute;sticos 
        usam invariavelmente de um m&eacute;todo que j&aacute; se consagrou pela 
        sua capacidade de errar: examinam a t&ocirc;nica geral dos discursos de 
        campanha e confrontam-na com os problemas objetivos &#8211; econ&ocirc;micos, 
        militares, diplom&aacute;ticos &#8211; que o novo governante ter&aacute; 
        de enfrentar. Esse m&eacute;todo falha por duas raz&otilde;es:</p>
      <p>Primeira: raciocina com base no pressuposto de que o quadro institucional 
        permanecer&aacute; inalterado e de que portanto o novo presidente desempenhar&aacute;, 
        a seu modo, substantivamente as mesmas fun&ccedil;&otilde;es do seu antecessor. 
        N&atilde;o concebe, portanto, que dentro de uma estrat&eacute;gia revolucion&aacute;ria, 
        uma das fun&ccedil;&otilde;es primordiais do governante &eacute; precisamente 
        a de redefinir essas mesmas fun&ccedil;&otilde;es. Obama aprendeu isso 
        desde a juventude com seu guru Saul Alinsky: &quot;Mudan&ccedil;a &eacute; 
        desorganizar o que est&aacute; organizado e criar em cima uma nova organiza&ccedil;&atilde;o.&quot;[1]</p>
      <p>Segunda: raciocina sempre desde o pressuposto de que o governante representa 
        o interesse nacional e h&aacute; de defend&ecirc;-lo, com toda a sinceridade, 
        conforme o acordo que logre encontrar entre as exig&ecirc;ncias da milit&acirc;ncia 
        que o elegeu, as reivindica&ccedil;&otilde;es dos aliados de ocasi&atilde;o 
        e as press&otilde;es da situa&ccedil;&atilde;o objetiva. Essa premissa 
        j&aacute; n&atilde;o faz o m&iacute;nimo sentido numa &eacute;poca que 
        se caracteriza, acima de tudo, como a da emerg&ecirc;ncia e implanta&ccedil;&atilde;o 
        do governo mundial. Hoje em dia, o interesse nacional de todos os pa&iacute;ses 
        est&aacute; subordinado a planos de envergadura global impostos por uma 
        elite econ&ocirc;mica, burocr&aacute;tica e intelectual cujo poder transcende 
        o de qualquer na&ccedil;&atilde;o em particular, inclusive o dos EUA. 
        Muitos presidentes e primeiros-ministros s&atilde;o colocados em seus 
        postos com a ajuda e sob a orienta&ccedil;&atilde;o dessa elite, n&atilde;o 
        para defender o interesse nacional, mas para contrari&aacute;-lo em fun&ccedil;&atilde;o 
        de objetivos de escala imensamente maior que, embora j&aacute; descritos 
        h&aacute; mais de meio s&eacute;culo por autores do porte de um Arnold 
        Toynbee[2] e de um Carroll Quigley,[3] quase nunca s&atilde;o levados 
        em conta por aqueles analistas, e n&atilde;o o s&atilde;o por um motivo 
        muito simples: como o admitiu publicamente David Rockefeller, um dos l&iacute;deres 
        m&aacute;ximos do globalismo, a luta pela implanta&ccedil;&atilde;o do 
        governo mundial fracassaria se fosse divulgada prematuramente, sendo portanto 
        a discri&ccedil;&atilde;o, a desconversa e a desinforma&ccedil;&atilde;o 
        algumas das fun&ccedil;&otilde;es essenciais da grande m&iacute;dia no 
        per&iacute;odo intermedi&aacute;rio.[4] Entre os &quot;meios antidemocr&aacute;ticos&quot; 
        que Toynbee considerava indispens&aacute;veis &agrave; implanta&ccedil;&atilde;o 
        do governo mundial, est&aacute;, com toda a evid&ecirc;ncia, o controle 
        do fluxo de informa&ccedil;&otilde;es fornecido ao p&uacute;blico. A uniformidade 
        crescente do jornalismo mundial, da qual a campanha contra os supostos 
        agentes humanos do aquecimento global, a gritaria universal anti-Bush 
        ou as ondas de entusiasmo em torno de Lula, de Obama, ou do F&oacute;rum 
        Social Mundial d&atilde;o amostras eloq&uuml;entes, explica-se facilmente 
        pela concentra&ccedil;&atilde;o cada vez maior da propriedade dos &oacute;rg&atilde;os 
        de m&iacute;dia nas m&atilde;os, precisamente, dos grupos econ&ocirc;micos 
        mais interessados no governo mundial. Que uma parte dos agentes menores 
        do processo reclame contra essa concentra&ccedil;&atilde;o, alegando ver 
        nela o efeito espont&acirc;neo da pura mec&acirc;nica do capitalismo, 
        deve-se em parte a um automatismo ideol&oacute;gico residual, em parte 
        ao desejo astuto que esses grupos e pessoas t&ecirc;m de camuflar suas 
        pr&oacute;prias a&ccedil;&otilde;es sob o manto de pretensas tend&ecirc;ncias 
        ou leis hist&oacute;ricas an&ocirc;nimas, atribuindo a culpa das mudan&ccedil;as 
        mais desagrad&aacute;veis &agrave; situa&ccedil;&atilde;o anterior que 
        as transforma&ccedil;&otilde;es em curso visam precisamente a suprimir.</p>
      <p>Como, por outro lado, a m&iacute;dia tamb&eacute;m tem por fun&ccedil;&atilde;o 
        condensar o &quot;senso comum&quot; (no sentido sociol&oacute;gico e gramsciano 
        do termo), fornecendo &agrave; popula&ccedil;&atilde;o um sentimento de 
        orienta&ccedil;&atilde;o e certeza quanto ao que est&aacute; acontecendo, 
        o leitor culto ser&aacute; levado, mais dia menos dia, a ter de escolher 
        entre acompanhar a opini&atilde;o geral ou buscar uma compreens&atilde;o 
        mais realista e cient&iacute;fica do estado de coisas. No primeiro caso, 
        ganhar&aacute; aquela reconfortante sensa&ccedil;&atilde;o de seguran&ccedil;a 
        que adv&eacute;m de se enganar a si pr&oacute;prio junto com a maioria. 
        No segundo, alcan&ccedil;ar&aacute; a certeza razo&aacute;vel que lhe 
        permitir&aacute; fazer previs&otilde;es acertadas, &agrave; custa de parecer 
        estranho ou maluco aos olhos de muitos. Como a minha escolha j&aacute; 
        foi feita faz tempo, o m&eacute;todo que emprego para responder a perguntas 
        como aquela que abre este artigo n&atilde;o se baseia nas conven&ccedil;&otilde;es 
        acad&ecirc;micas e jornal&iacute;sticas usuais, mas em precau&ccedil;&otilde;es 
        cient&iacute;ficas elementares, o que tem me permitido alcan&ccedil;ar 
        algum sucesso na previs&atilde;o do curso das coisas, sucesso cujo pre&ccedil;o 
        &eacute;, naturalmente, o &oacute;dio daqueles que n&atilde;o o alcan&ccedil;aram.</p>
      <p>Uma dessas precau&ccedil;&otilde;es &eacute; a seguinte: num tempo de 
        mudan&ccedil;a acelerada, for&ccedil;ada desde cima por grupos cuja linha 
        de a&ccedil;&atilde;o permanece discreta, &eacute; praticamente imposs&iacute;vel 
        prever o curso geral das a&ccedil;&otilde;es de um novo governo. Tudo 
        o que podemos e devemos fazer &eacute; abdicar das previs&otilde;es gerais 
        e ater-nos &agrave;queles pontos particulares, poucos mas significativos, 
        j&aacute; determinados pelo curso da a&ccedil;&atilde;o anterior, de tal 
        modo que o novo governo tenha de lhes dar continuidade necessariamente. 
        Em vez de deduzir do quadro geral as a&ccedil;&otilde;es particulares 
        que o governante dever&aacute; hipoteticamente empreender para enfrent&aacute;-lo, 
        &eacute; preciso partir das a&ccedil;&otilde;es particulares j&aacute; 
        existentes ou praticamente inevit&aacute;veis, e da&iacute;, se poss&iacute;vel, 
        ir laboriosamente subindo at&eacute; o quadro geral. Digo &quot;se poss&iacute;vel&quot; 
        precisamente porque na maior parte dos casos s&oacute; podemos alcan&ccedil;ar 
        uma certeza razo&aacute;vel quanto &agrave;s linhas de a&ccedil;&atilde;o 
        particulares, ficando o sentido geral das coisas t&atilde;o fora do nosso 
        alcance intelectual quanto do controle do pr&oacute;prio governante. Mesmo 
        os poderes mais formid&aacute;veis s&oacute; s&atilde;o capazes de determinar 
        uma fra&ccedil;&atilde;o m&iacute;nima dos resultados de suas a&ccedil;&otilde;es. 
        Da&iacute; que todo progn&oacute;stico s&eacute;rio quanto aos rumos de 
        um novo governo deva se ater &agrave;s a&ccedil;&otilde;es que ele tenha 
        de empreender t&atilde;o-somente para manter e ampliar o poder de que 
        foi investido, especialmente aquelas que derivem de compromissos imediatos 
        j&aacute; assumidos com as for&ccedil;as pol&iacute;ticas e econ&ocirc;micas 
        que o geraram.</p>
      <p>A esse preceito acrescenta-se um segundo, de igual obviedade: quaisquer 
        que sejam os seus objetivos proclamados, um esquema de poder zelar&aacute; 
        sempre, acima de tudo, pela sua pr&oacute;pria continuidade e expans&atilde;o. 
        Para agir &eacute; preciso ser, dizia Sto. Tom&aacute;s de Aquino. A exist&ecirc;ncia 
        e continuidade do esquema s&atilde;o a condi&ccedil;&atilde;o pr&eacute;via 
        para que o esquema fa&ccedil;a o que quer que seja. Portanto o que se 
        deve averiguar antes de tudo &eacute; o que um governante ter&aacute; 
        de fazer necessariamente, n&atilde;o para alcan&ccedil;ar tais ou quais 
        metas, nem para enfrentar as dificuldades objetivas que acossam a na&ccedil;&atilde;o 
        ou uma parte dela, mas simplesmente para conservar &#8211; e, no caso 
        de um governante revolucion&aacute;rio, ampliar &#8211; o poder de a&ccedil;&atilde;o 
        que j&aacute; tem. N&atilde;o sei, portanto, o que Obama vai fazer em 
        linhas gerais. N&atilde;o sei e ningu&eacute;m sabe. Mas sei o que ele 
        j&aacute; est&aacute; fazendo e vai ter de continuar a fazer, n&atilde;o 
        para alcan&ccedil;ar certos fins, mas simplesmente para conservar e ampliar 
        o dom&iacute;nio dos meios.</p>
      <p>Observo, de passagem, que foi por esse m&eacute;todo que anunciei, logo 
        ap&oacute;s a primeira elei&ccedil;&atilde;o de Lula, que ele nada faria 
        de efetivo contra o narcotr&aacute;fico, pela simples raz&atilde;o de 
        que fora colocado no poder &#8211; e poderia ser apeado dele &#8211; pelo 
        esquema internacional do Foro de S&atilde;o Paulo, cujos interesses se 
        identificavam visceralmente com os das Farc, ent&atilde;o e ainda hoje 
        a maior fornecedora de coca&iacute;na ao mercado nacional.[5] Excetuando-se 
        a hip&oacute;tese de que seja louco, um governante pode fazer muitas coisas, 
        mas n&atilde;o destruir os meios de fazer qualquer coisa.</p>
      <p>Toda a carreira de Obama e sua ascens&atilde;o ao poder foram subsidiadas 
        inteiramente por for&ccedil;as notoriamente anti-americanas. Alegar que 
        s&atilde;o apenas anti-Bush e n&atilde;o anti-EUA &eacute; apenas um giro 
        ret&oacute;rico de ocasi&atilde;o, indigno de exame. A fun&ccedil;&atilde;o 
        essencial que o novo presidente desempenhar&aacute; no cargo n&atilde;o 
        &eacute; muito diferente daquela que Strobe Talbott recomendava a Bill 
        Clinton: &quot;Vender o multilateralismo como se fosse um meio de preservar 
        e ampliar a lideran&ccedil;a americana no mundo.&quot;[6] Trata-se, em 
        resumo, de debilitar e submeter a inst&acirc;ncias supranacionais o poder 
        nacional que se finge incrementar. Nos seus discursos de campanha, bem 
        como em declara&ccedil;&otilde;es de seus assessores, Obama prometeu diminuir 
        o or&ccedil;amento militar americano em at&eacute; 25%, desacelerar as 
        pesquisas nucleares e, &#8211; pasmem &#8211; &quot;desmilitarizar o espa&ccedil;o&quot;. 
        Isso, alegadamente, tornaria os EUA mais simp&aacute;ticos aos olhos da 
        humanidade e lhes daria uma tremenda lideran&ccedil;a diplom&aacute;tica 
        no mundo. S&oacute; mocinhas de cabe&ccedil;a oca &#8211; que n&atilde;o 
        por coincid&ecirc;ncia constitu&iacute;ram a parcela mais decisiva do 
        eleitorado de Obama &#8211; podem acreditar numa coisa dessas. A efic&aacute;cia 
        da a&ccedil;&atilde;o diplom&aacute;tica &eacute;, por defini&ccedil;&atilde;o, 
        proporcional ao poder militar que lhe d&aacute; respaldo.</p>
      <p>Em toda a&ccedil;&atilde;o pol&iacute;tica &#8211; e esta &eacute; a 
        terceira precau&ccedil;&atilde;o metodol&oacute;gica que recomendo &#8211;, 
        &eacute; preciso distinguir entre as metas finais anunciadas e a substantividade 
        dos atos empreendidos para alcan&ccedil;&aacute;-las. Estes s&atilde;o 
        uma realidade, aquelas apenas uma hip&oacute;tese, quando n&atilde;o um 
        pretexto. Logo, o sentido da a&ccedil;&atilde;o revela-se antes na natureza 
        dos meios usados do que nos fins nominais proclamados. Debilitar militarmente 
        uma na&ccedil;&atilde;o &eacute;... debilit&aacute;-la militarmente. Que 
        isso possa fortalec&ecirc;-la diplomaticamente &eacute; uma hip&oacute;tese 
        de longo prazo, rebuscada demais e contr&aacute;ria a toda experi&ecirc;ncia 
        hist&oacute;rica. A conex&atilde;o que a&iacute; se pretende ver entre 
        os fins alegados e os meios escolhidos baseia-se, ademais, numa premissa 
        que &eacute;, uniformemente, a do discurso anti-americano geral: os EUA 
        s&atilde;o odiados por causa de sua for&ccedil;a militar; se aceitarem 
        tornar-se mais fracos, ser&atilde;o amados perdidamente pela humanidade.</p>
      <p>Note-se que, no caso, aquilo que o candidato enfatizou no discurso de 
        campanha n&atilde;o foi a materialidade dos meios e sim a suposta beleza 
        dos fins, sob aplausos fren&eacute;ticos de multid&otilde;es de estudantes 
        para os quais mesmo a completa destrui&ccedil;&atilde;o dos EUA n&atilde;o 
        deixaria de ser uma id&eacute;ia investida de algum <em>sex appeal</em>. 
        Id&ecirc;ntico poder de atra&ccedil;&atilde;o tem essa id&eacute;ia sobre 
        todos aqueles que financiaram a carreira de Obama desde sua adolesc&ecirc;ncia: 
        milion&aacute;rios &aacute;rabes, agitadores pr&oacute;-terroristas, corpora&ccedil;&otilde;es 
        globalistas e, <em>last not least</em>, George Soros. Se uma coisa &eacute; 
        certa, &eacute; que o objetivo de debilitar militarmente os EUA, j&aacute; 
        perseguido com not&aacute;vel tenacidade pelo governo Clinton, ser&aacute; 
        seguido &agrave; risca por Barack Obama pelo simples fato de que realiz&aacute;-lo 
        &eacute; uma das raz&otilde;es fundamentais da sua exist&ecirc;ncia como 
        pol&iacute;tico. &Eacute; algo que ele simplesmente n&atilde;o pode deixar 
        de fazer, tal como, <em>mutatis mutandis</em>, Lula n&atilde;o p&ocirc;de 
        deixar de sacrificar os interesses e a soberania da na&ccedil;&atilde;o 
        aos objetivos maiores do Foro de S&atilde;o Paulo e do esquema globalista 
        que o sustenta, como se viu no caso das press&otilde;es bolivianas contra 
        a Petrobr&aacute;s, e mais claramente ainda na quest&atilde;o Raposa Serra 
        do Sol.</p>
      <p>N&atilde;o deixa de ser curioso &#8211; e deprimente &#8211; observar 
        que, numa &eacute;poca em que as soberanias nacionais s&atilde;o contestadas 
        abertamente nas altas esferas da pol&iacute;tica mundial, e sua limita&ccedil;&atilde;o 
        ou elimina&ccedil;&atilde;o progressiva &eacute; mesmo proclamada como 
        uma condi&ccedil;&atilde;o b&aacute;sica para a sobreviv&ecirc;ncia da 
        esp&eacute;cie humana, analistas com pretens&otilde;es cient&iacute;ficas 
        continuam tomando como premissa ao menos impl&iacute;cita de suas previs&otilde;es 
        a suposi&ccedil;&atilde;o de que os governantes agem sempre em fun&ccedil;&atilde;o 
        do interesse nacional, como se fossem pr&iacute;ncipes da Renascen&ccedil;a 
        empenhados em quebrar a unidade do imp&eacute;rio e instaurar novas unidades 
        soberanas.</p>
      <p>Hoje em dia um governante pode contrariar na base os mais vitais interesses 
        da sua na&ccedil;&atilde;o e receber, por isso mesmo, tanto apoio da opini&atilde;o 
        internacional que a pr&oacute;pria popula&ccedil;&atilde;o do seu pa&iacute;s, 
        julgando as coisas pela apar&ecirc;ncia mais vis&iacute;vel e n&atilde;o 
        pela substancialidade das a&ccedil;&otilde;es envolvidas, acabe vendo 
        nele uma esp&eacute;cie de her&oacute;i nacional.</p>
      <p>A f&oacute;rmula de Talbott foi seguida &agrave; risca por Bill Clinton, 
        <em>por isso mesmo</em> um dos presidentes americanos mais aplaudidos 
        pela m&iacute;dia mundial. Ele diminuiu o arsenal americano de armas at&ocirc;micas 
        sabendo que a China aumentava consideravelmente o dela; fomentou o quanto 
        p&ocirc;de os investimentos americanos na China ao mesmo tempo que estrangulava 
        com impostos e legisla&ccedil;&otilde;es restritivas a ind&uacute;stria 
        americana; bloqueou as investiga&ccedil;&otilde;es sobre a espionagem 
        chinesa no laborat&oacute;rio nuclear de Los Alamos e, nos &uacute;ltimos 
        dias do seu governo, quando o principal agente chin&ecirc;s envolvido 
        na opera&ccedil;&atilde;o j&aacute; estava preso, deu-lhe indulto sem 
        qualquer motivo razo&aacute;vel. N&atilde;o &eacute; preciso explicar 
        que em tudo isso ele agiu contra o interesse nacional americano e praticou 
        o mais estrito &quot;multilateralismo&quot;, fomentando a transforma&ccedil;&atilde;o 
        da China numa pot&ecirc;ncia econ&ocirc;mica e militar com pretens&otilde;es 
        a tornar-se o centro dominante nas pr&oacute;ximas d&eacute;cadas. Tamb&eacute;m 
        n&atilde;o &eacute; preciso dizer que os aplausos da&iacute; decorrentes 
        na m&iacute;dia internacional deram uma tremenda impress&atilde;o de prest&iacute;gio 
        americano crescente, fazendo com que o decl&iacute;nio aparecesse como 
        ascens&atilde;o aos olhos do povo. Ainda mais entusiasticamente foi aplaudido 
        o ex-presidente americano pela sua interven&ccedil;&atilde;o &quot;humanit&aacute;ria&quot; 
        em Kosovo, a qual, sob o pretexto de punir um genoc&iacute;dio que hoje 
        sabemos ter sido perfeitamente inexistente, s&oacute; teve como resultado 
        efetivo fazer de uma regi&atilde;o que era crist&atilde; uma pra&ccedil;a-forte 
        isl&acirc;mica, e isto ao pre&ccedil;o do genoc&iacute;dio verdadeiro 
        a&iacute; empreendido pelas tropas mu&ccedil;ulmanas treinadas e subsidiadas 
        pelo pr&oacute;prio Bin Laden.[7] A&iacute;, novamente, a simpatia da 
        m&iacute;dia internacional foi vendida &agrave; popula&ccedil;&atilde;o 
        americana como prova de grande sucesso da a&ccedil;&atilde;o anti-americana 
        ordenada pelo presidente.</p>
      <p>Quando Obama promete melhorar a &quot;imagem&quot; internacional dos 
        EUA em troca da redu&ccedil;&atilde;o do poderio militar americano, ele 
        est&aacute; aplicando de novo a f&oacute;rmula de Talbott: trocar a realidade 
        por uma imagem e em seguida vender a imagem como realidade. Que ele vai 
        realmente fazer isso &eacute; algo de que n&atilde;o se pode duvidar seriamente, 
        pois essa proposta &eacute; a raz&atilde;o fundamental ou quase &uacute;nica 
        do apoio que recebeu de toda parte no mundo, apoio que s&oacute; um perfeito 
        idiota imaginaria nascer das prefer&ecirc;ncias espont&acirc;neas da popula&ccedil;&atilde;o 
        e n&atilde;o de um esfor&ccedil;o coordenado da elite globalista que domina 
        as organiza&ccedil;&otilde;es de m&iacute;dia em todos os quadrantes da 
        Terra. Se ele voltar atr&aacute;s nesse compromisso, sua carreira pol&iacute;tica 
        n&atilde;o durar&aacute; mais um dia.</p>
      <p>Mas Obama n&atilde;o foi eleito s&oacute; para fazer de novo o que Clinton 
        j&aacute; fez. &Agrave; debilita&ccedil;&atilde;o do poderio americano 
        no quadro internacional ele associar&aacute; um aumento prodigioso do 
        poder de controle do Estado americano sobre as vidas dos cidad&atilde;os 
        e sobre a forma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica.</p>
      <p>N&atilde;o digo que ele &quot;pode&quot; fazer isso ou que &quot;tende 
        a&quot; fazer isso. Digo que o far&aacute; necessariamente, se n&atilde;o 
        for impedido, porque faz&ecirc;-lo &eacute; preciso para consolidar o 
        poder das for&ccedil;as que o elegeram e bloquear desde j&aacute; um poss&iacute;vel 
        retorno dos republicanos ao dom&iacute;nio das duas casas do Congresso 
        em 2010. Conservar e aumentar o seu poder &eacute; a condi&ccedil;&atilde;o 
        mais b&aacute;sica da exist&ecirc;ncia mesma das for&ccedil;as pol&iacute;ticas, 
        e tais condi&ccedil;&otilde;es se tornam tanto mais necess&aacute;rias 
        e urgentes quando se trata de uma for&ccedil;a pol&iacute;tica empenhada 
        em fazer mudan&ccedil;as profundas na sociedade. Qualquer que seja o teor 
        dessas mudan&ccedil;as, a primeira delas &eacute; e tem de ser a consolida&ccedil;&atilde;o 
        do poder de a&ccedil;&atilde;o necess&aacute;rio para empreend&ecirc;-las. 
        Foi ali&aacute;s por ter descuidado disso que George W. Bush fracassou 
        por completo. Em vez de consolidar a hegemonia republicana, debilitando 
        o advers&aacute;rio, ele preferiu improvisar uma alian&ccedil;a suicida 
        com este &uacute;ltimo, forjando um simulacro de uni&atilde;o nacional 
        contra um inimigo externo. Essa uni&atilde;o, ao esboroar-se com velocidade 
        mais que previs&iacute;vel (exceto aos olhos dos g&ecirc;nios do Departamento 
        de Estado), levou junto consigo o prest&iacute;gio da presid&ecirc;ncia 
        e o controle republicano das duas casas do Congresso.[8] Os democratas 
        n&atilde;o costumam cair t&atilde;o facilmente nesse equ&iacute;voco. 
        J&aacute; antes mesmo da posse de Obama est&atilde;o preparando o retorno 
        da legisla&ccedil;&atilde;o restritiva ironicamente denominada <em>Fairness 
        Doctrine</em> (&#8220;Doutrina da Eq&uuml;idade&#8221;), que visa a destruir 
        o pouco de equil&iacute;brio que ainda resta entre os meios de comunica&ccedil;&atilde;o 
        americanos, transferindo aos democratas metade do tempo de que os republicanos 
        desfrutam no r&aacute;dio, sem conceder a estes nem uma fra&ccedil;&atilde;o 
        sequer da hegemonia democrata nos jornais e na TV.</p>
      <p>Alguns comentaristas republicanos, e n&atilde;o dos piores, raciocinando 
        erroneamente segundo a premissa de que as regras do jogo permanecer&atilde;o 
        inalteradas, chegam a imaginar que a vit&oacute;ria de Obama foi boa para 
        o seu partido, pois lan&ccedil;ar&aacute; sobre o novo presidente a responsabilidade 
        de enfrentar a crise econ&ocirc;mica e previsivelmente fracassar, preparando 
        assim um retorno triunfal dos republicanos nas elei&ccedil;&otilde;es 
        legislativas de 2010. &Eacute; um dos erros de m&eacute;todo a que me 
        referi. Em 2010, as regras do jogo estar&atilde;o t&atilde;o radicalmente 
        alteradas que os republicanos em geral, e os conservadores em especial, 
        mal ter&atilde;o como fazer-se ouvir pela opini&atilde;o p&uacute;blica. 
        A &quot;mudan&ccedil;a&quot; a&iacute; prometida por Obama pode come&ccedil;ar 
        j&aacute; antes da sua posse na presid&ecirc;ncia: encorajados pela vit&oacute;ria 
        no pleito presidencial, os senadores e deputados democratas n&atilde;o 
        v&ecirc;em a hora de aprovar o retorno da catastr&oacute;fica e anti-democr&aacute;tica 
        <em>Fairness Doctrine</em>.[9]</p>
      <p>A essa mudan&ccedil;a fundamental, que dar&aacute; ao <em>establishment</em> 
        esquerdista o controle quase completo dos meios de comunica&ccedil;&atilde;o, 
        Obama pretende acrescentar um item mais complicado, mas cuja implementa&ccedil;&atilde;o 
        &eacute; um compromisso expl&iacute;cito que ele assumiu com a ala <em>enrag&eacute;e</em> 
        da sua milit&acirc;ncia, cujo apoio ele ter&aacute; de continuar cortejando 
        caso n&atilde;o pretenda voltar contra si a parcela mais ousada e vociferante 
        da na&ccedil;&atilde;o americana, coisa que ele s&oacute; far&aacute; 
        se for louco. Refiro-me ao projeto da &quot;For&ccedil;a Civil de Seguran&ccedil;a 
        Nacional&quot;.[10] Obama j&aacute; vem trabalhando nesta id&eacute;ia 
        h&aacute; muitos anos, no quadro da ONG &#8220;Public Allies&#8221;. Trata-se, 
        muito simplesmente, de armar a milit&acirc;ncia radical e fazer dela, 
        segundo as pr&oacute;prias palavras do novo presidente, uma for&ccedil;a 
        t&atilde;o poderosa e t&atilde;o bem subsidiada quanto o Ex&eacute;rcito, 
        a Marinha e a Aeron&aacute;utica. A verba que dever&aacute; ser alocada 
        para isso j&aacute; &eacute; calculada pelos planejadores obamistas em 
        500 bilh&otilde;es de d&oacute;lares anuais. Cada volunt&aacute;rio recrutado 
        receber&aacute; aproximadamente 1.800 d&oacute;lares por m&ecirc;s, mais 
        a garantia de bolsas de estudo, vagas nas melhores universidades e inumer&aacute;veis 
        outras vantagens sociais que, associadas ao armamento e ao adestramento 
        militar, far&atilde;o dessas hordas de fan&aacute;ticos, muito rapidamente, 
        uma classe privilegiada investida meios de poder assustadores.</p>
      <p>Contra quem se voltar&aacute; esse poder? Destinar-se-&aacute; a &quot;for&ccedil;a 
        civil&quot; a substituir com vantagem os militares na repress&atilde;o 
        e controle do terrorismo? Imposs&iacute;vel. A gest&atilde;o Bush j&aacute; 
        reduziu a zero o n&uacute;mero de atentados terroristas no territ&oacute;rio 
        americano. Pretender ir abaixo de zero n&atilde;o faz sentido.</p>
      <p>Ser&aacute; ent&atilde;o a nova for&ccedil;a destinada a combater a criminalidade, 
        a restaurar a seguran&ccedil;a p&uacute;blica e assim a promover a paz 
        social, a t&atilde;o ansiada &quot;reconcilia&ccedil;&atilde;o&quot; entre 
        as ra&ccedil;as? Igualmente imposs&iacute;vel. Se, por um lado, oitenta 
        por cento dos militantes da <em>Public Allies</em> j&aacute; se constituem 
        de jovens de ra&ccedil;a negra, muito provavelmente a mesma propor&ccedil;&atilde;o 
        se manter&aacute; na &quot;for&ccedil;a civil&quot;, pois onde mais, sen&atilde;o 
        nas fileiras da sua pr&oacute;pria milit&acirc;ncia, iria o obamismo recrutar 
        os volunt&aacute;rios para essa tarefa? &Eacute; certo, de outro lado 
        que, da totalidade dos crimes interraciais praticados nos EUA, 85 por 
        cento &#8211; quase a mesma propor&ccedil;&atilde;o dos membros da Public 
        Allies &#8211; s&atilde;o cometidos por negros contra brancos,[11] com 
        o detalhe politicamente correto de que as estat&iacute;sticas oficiais 
        de criminalidade se recusam a tratar os hisp&acirc;nicos como um grupo 
        em especial e os incluem entre os &quot;brancos&quot;, debitando na conta 
        destes os crimes eventualmente cometidos por imigrantes ilegais hisp&acirc;nicos 
        contra negros. Um vasto empreendimento de repress&atilde;o aos crimes 
        interraciais poria ainda mais negros nas cadeias que eles j&aacute; superlotam. 
        Seria um suic&iacute;dio pol&iacute;tico formid&aacute;vel, jogando contra 
        Obama a comunidade cuja cor de pele &eacute; um dos motivos mais fortes 
        da sua presen&ccedil;a no cargo presidencial. (A prop&oacute;sito, conv&eacute;m 
        lembrar que a explica&ccedil;&atilde;o usual da propor&ccedil;&atilde;o 
        maior de presidi&aacute;rios negros como efeito do &quot;racismo&quot; 
        &eacute; uma fraude completa, de vez que os Estados onde h&aacute; proporcionalmente 
        mais negros do que brancos nas pris&otilde;es n&atilde;o s&atilde;o os 
        do Sul e sim os do Norte, e n&atilde;o s&atilde;o os governados pelos 
        republicanos e sim pelos democratas.[12])</p>
      <p>Igualmente imposs&iacute;vel &eacute; que a nova for&ccedil;a de seguran&ccedil;a 
        se destine a controlar o problema da imigra&ccedil;&atilde;o ilegal. Obama 
        j&aacute; est&aacute; formalmente comprometido com o projeto de anistia 
        total para os ilegais, e muito em breve o conceito mesmo de &quot;imigrante 
        ilegal&quot; ter&aacute; sido abolido. Exclu&iacute;das essas tr&ecirc;s 
        finalidades, que tarefa resta para uma for&ccedil;a monstruosa, do tamanho 
        do Ex&eacute;rcito, da Marinha e da Aeron&aacute;utica, sen&atilde;o policiar 
        e reprimir os grupos pol&iacute;ticos e religiosos considerados &quot;suspeitos&quot; 
        segundo a perspectiva esquerdista? Isso j&aacute; estava no programa dos 
        democratas desde os tempos de Madeline Albright, que via uma grande amea&ccedil;a 
        &agrave; seguran&ccedil;a nacional nos grupos formados por pessoas religiosas, 
        conservadoras e, como metade da popula&ccedil;&atilde;o americana, armadas. 
        Apenas, a gest&atilde;o Clinton n&atilde;o contava, para a repress&atilde;o 
        a esses grupos, sen&atilde;o com o FBI e as pol&iacute;cias estaduais, 
        onde naturalmente muitos agentes e homens de comando veriam com horror 
        uma a&ccedil;&atilde;o abrangente e dr&aacute;stica contra pessoas inocentes. 
        A jovem milit&acirc;ncia ob&acirc;mica j&aacute; vem previamente vacinada 
        contra esses escr&uacute;pulos pela doutrina&ccedil;&atilde;o maci&ccedil;a.</p>
      <p>Debilitar o Estado americano no exterior e fortalec&ecirc;-lo no interior 
        s&atilde;o os dois pilares fundamentais da pol&iacute;tica de Obama. Ele 
        n&atilde;o pode desistir nem de um nem do outro, n&atilde;o s&oacute; 
        porque eles se complementam, mas porque s&atilde;o as principais raz&otilde;es 
        de ser da sua exist&ecirc;ncia como pol&iacute;tico. Toda a carreira de 
        Obama foi amparada e subsidiada por for&ccedil;as que desejam ardentemente 
        essas duas coisas. Ao discerni-las como realiza&ccedil;&otilde;es fundamentais 
        nas quais o governo Obama empenhar&aacute; o melhor dos seus talentos, 
        n&atilde;o esbocei nenhum quadro geral das perspectivas desse governo, 
        apenas chamei a aten&ccedil;&atilde;o para duas linhas de a&ccedil;&atilde;o 
        j&aacute; em movimento, fortemente arraigadas nas metas constantes dos 
        democratas no poder, e j&aacute; previamente articuladas com o mais vasto 
        esfor&ccedil;o de forma&ccedil;&atilde;o de milit&acirc;ncia que j&aacute; 
        se viu nos EUA (s&oacute; para as campanhas de <em>internet</em>, Obama 
        tem a seu dispor uma rede de nada menos de quatro milh&otilde;es de pessoas, 
        formalmente comprometidas a continuar fazendo pelo governo o que fizeram 
        pelo candidato). Qualquer que seja o desenho geral que o governo Obama 
        venha a mostrar ao mundo, essas duas linhas estar&atilde;o l&aacute; e 
        afetar&atilde;o profundamente o conjunto. Que v&aacute;rios analistas, 
        republicanos, democratas ou independentes, anunciem um governo &quot;moderado&quot; 
        ou &quot;centrista&quot;, s&oacute; prov&ecirc;m do fato de que n&atilde;o 
        possuem os instrumentos anal&iacute;ticos necess&aacute;rios para compreender 
        a situa&ccedil;&atilde;o. &#8220;Radical&#8221; e &#8220;moderado&#8221;, 
        no mais das vezes, s&atilde;o termos que se aplicam melhor &agrave; descri&ccedil;&atilde;o 
        de estilos ret&oacute;ricos que &agrave; de a&ccedil;&otilde;es substantivas. 
        O &#8220;radical&#8221; esquerdista Hugo Ch&aacute;vez n&atilde;o conseguiu 
        desmantelar a pujante oposi&ccedil;&atilde;o venezuelana, ao passo que 
        o &#8220;moderado&#8221; Lula foi desmantelando um a um todos os focos 
        de resist&ecirc;ncia direitista, ao ponto de que hoje s&oacute; lhe resta 
        oposi&ccedil;&atilde;o de esquerda. Obama pode muito bem manter um perfil 
        &quot;moderado&quot; nas &aacute;reas de atua&ccedil;&atilde;o mais vis&iacute;veis, 
        ao mesmo tempo que discretamente vai implementando aquelas duas medidas 
        que, por si, bastam no entanto n&atilde;o s&oacute; para alterar irreversivelmente 
        o quadro pol&iacute;tico americano, mas para &quot;mudar o mundo&quot;. 
      </p>
      <p>&Eacute; claro que Obama pode ser impedido de realizar esses planos, 
        seja por fatores incontrol&aacute;veis, seja pela a&ccedil;&atilde;o organizada 
        de seus advers&aacute;rios. O que &eacute; certo &eacute; que o esfor&ccedil;o 
        de concretiz&aacute;-los, de maneira mais espetacular ou mais discreta, 
        ser&aacute; uma das constantes do seu governo, e qualquer sucesso que 
        ele obtenha nesse sentido, mesmo incompleto ou m&iacute;nimo, deixar&aacute; 
        uma cicatriz na face hist&oacute;rica dos EUA e da esp&eacute;cie humana. 
      </p>
      <p>&nbsp;</p>
      <p>Notas:</p>
      <p>&nbsp;</p>
      <p>[1] Brad O&#8217;Leary, &#8220;For Obama, All Roads Lead to ACORN and 
        Saul Alinsky&#8221;, em <a href="http://www.modernconservative.com/metablog_single.php?p=2319">http://www.modernconservative.com/metablog_single.php?p=2319</a>.</p>
      <p>[2] Em <em>America and the World Revolution</em>, cit. em Olavo de Carvalho, 
        &#8220;Travessia perigosa&#8221;, <em>Di&aacute;rio do Com&eacute;rcio</em>, 
        S&atilde;o Paulo, 12 de maio de 2008 (<a href="/semana/080512dc.html">/semana/080512dc.html</a>; 
        tradu&ccedil;&atilde;o inglesa em <a href="/english/articles/080601lf_en.html">/english/articles/080601lf_en.html</a>).</p>
      <p>[3] V. Carrol Quigley, <em>Tragedy and Hope. A History of the World in 
        Our Time</em>, New York, Macmillan, 1966.</p>
      <p>[4] V. Will Banyan, &#8220;The proud internationalist&#8221;, em <a href="http://www.scribd.com/doc/296854/Will-Banyan-The-Proud-Internationalist-The-Globalist-Vision-of-David-Rockefeller#document_metadata">http://www.scribd.com/doc/296854/Will-Banyan-<br>
        The-Proud-Internationalist-The-Globalist-Vision-of-<br>
        David-Rockefeller#document_metadata</a>.</p>
      <p>[5] V. Olavo de Carvalho, &#8220;Lula e Lulas&#8221;, em <em>O Globo</em>, 
        2 de novembro de 2002 (<a href="/semana/02112002globo.htm">/semana/02112002globo.htm</a>; 
        v. tamb&eacute;m <a href="/semana/16112002globo.htm">/semana/16112002globo.htm</a> 
        e <a href="/semana/030308globo.htm">/semana/030308globo.htm</a>).</p>
      <p>[6] Cit. em John Fonte, &#8220;Global Governance vs. the Liberal Democratic 
        Nation-State: What Is the Best Regime?&#8221;, <em>Bradley Symposium 2008</em>, 
        Hudson Institute, Washington D.C. (<a href="http://pcr.hudson.org/files/publications/2008_Bradley_Symposium_Fonte_Essay.pdf">http://pcr.hudson.org/files/publications/<br>
        2008_Bradley_Symposium_Fonte_Essay.pdf</a>).</p>
      <p>[7] V. Joseph Farah, &#8220;Bill Clinton&#8217;s other genocide&#8221;, 
        <em>WorldNetDaily</em>, July 26th. 2005, <a href="http://www.worldnetdaily.com/index.php?pageId=31471">http://www.worldnetdaily.com/index.php?pageId=31471</a>.</p>
      <p>[8] V. Olavo de Carvalho, &#8220;Avaliando George W. Bush&#8221;, <em>Di&aacute;rio 
        do Com&eacute;rcio</em>, S&atilde;o Paulo, 18 de junho de 2008, <a href="/semana/080618dce.html">/semana/080618dce.html</a>; 
        tradu&ccedil;&atilde;o inglesa em<a href="/english/articles/080618dc_en.html">/english/articles/080618dc_en.html</a>.</p>
      <p>[9] Obama pessoalmente nega que pretenda aplicar a Fairness Doctrine, 
        mas sabe que n&atilde;o precisar&aacute; sujar suas m&atilde;ozinhas nisso, 
        j&aacute; que o Congresso o far&aacute; por ele. Ademais, a equipe de 
        Obama tem um respeit&aacute;vel hist&oacute;rico de tentativas de silenciar 
        os advers&aacute;rios (v. <a href="http://www.worldnetdaily.com/index.php?fa=PAGE.view&pageId=79273">http://www.worldnetdaily.com/index.php?fa=PAGE.view&amp;pageId=79273</a>). 
        Para completar, nos c&iacute;rculos obamistas o nome mais cotado para 
        chefiar a equipe de transi&ccedil;&atilde;o &eacute; Henry Rivera, que 
        durante sua gest&atilde;o na presid&ecirc;ncia da Comiss&atilde;o Federal 
        de Comunica&ccedil;&otilde;es foi um adepto ferrenho da Fairness Doctrine 
        (v. <a href="http://www.worldnetdaily.com/index.php?pageId=80424">http://www.worldnetdaily.com/index.php?pageId=80424</a>).</p>
      <p>[10] V. <a href="http://www.ibdeditorials.com/IBDArticles.aspx?id=305420655186700">http://www.ibdeditorials.com/IBDArticles.aspx?id=305420655186700</a>.</p>
      <p>[11] V. <a href="http://www.colorofcrime.com/colorofcrime2005.html">http://www.colorofcrime.com/colorofcrime2005.html</a>.</p>
      <p>[12] V. Steve Sailer, &#8220;Mapping the unmentionable: Race and crime&#8221;, 
        em <a href="http://www.vdare.com/Sailer/050213_mapping.htm">http://www.vdare.com/Sailer/050213_mapping.htm</a>.</p>
      <p>&nbsp; </p>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
