<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A grande inversão</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">A grande invers&atilde;o</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
        <em>&Eacute;poca </em>, 31 de julho de 2000 </p>
      <p align="center"> <strong>Hoje o Brasil acha mais grave desviar dinheiro p&uacute;blico que matar pessoas </strong> </p>
      <div id="mb_0">
        <div>
          <div>
            <p>A Constitui&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica punia o homic&iacute;dio com dez anos de cadeia e com pena de morte os crimes contra o patrim&ocirc;nio do Estado. H&aacute; nisso uma escala de valores e prioridades exatamente inversa &agrave;quela consagrada nas grandes tradi&ccedil;&otilde;es religiosas, em que a vida humana &eacute; o supremo bem. Para a mentalidade comunista – assim como para o fascismo, que a copiou, apenas enfatizando a luta de na&ccedil;&otilde;es, em vez da luta de classes –, o Estado &eacute; o valor m&aacute;ximo, a realidade primeira da qual deriva, a t&iacute;tulo de concess&atilde;o oficial, at&eacute; mesmo o direito de viver. </p>
            <p>Pois bem, sob a inspira&ccedil;&atilde;o de intelectuais alucinados, a escala de valores da Constitui&ccedil;&atilde;o sovi&eacute;tica tornou-se o modelo da atitude brasileira perante a criminalidade: &oacute;dio e persegui&ccedil;&atilde;o implac&aacute;vel aos que desviam dinheiro p&uacute;blico, passividade at&ocirc;nita e paternal complac&ecirc;ncia ante os assassinos e quadrilheiros armados. Quando &agrave; primeira suspeita de corrup&ccedil;&atilde;o um pol&iacute;tico ou empres&aacute;rio &eacute; preso, privado de seus bens e exposto &agrave; execra&ccedil;&atilde;o universal antes mesmo de condenado pela Justi&ccedil;a, ao mesmo tempo que homicidas, traficantes e estupradores s&atilde;o desculpados como v&iacute;timas da sociedade m&aacute;, &eacute; patente que o crit&eacute;rio moral subentendido nesses julgamentos, al&eacute;m de valorizar mais o patrim&ocirc;nio p&uacute;blico que a vida humana, enfatiza antes o grupo social do acusado que a natureza de seus crimes: o que importa n&atilde;o &eacute; o que voc&ecirc; fez, &eacute; a classe a que pertence. Em vez da luta contra o crime, temos a luta de classes. </p>
            <p>Qual tem sido o resultado efetivo, real, de todo o esfor&ccedil;o nacional contra a corrup&ccedil;&atilde;o e a viol&ecirc;ncia? Contra a corrup&ccedil;&atilde;o, 11 anos de "campanha pela &eacute;tica", de CPIs, de <em>impeachments </em>, de cassa&ccedil;&otilde;es e terror moral custaram aos cofres p&uacute;blicos uma quantia muito superior ao montante das verbas perdidas, sempre sem conseguir recuperar delas sen&atilde;o uma fra&ccedil;&atilde;o &iacute;nfima, e nem de longe h&aacute; sinais de que a prometida restaura&ccedil;&atilde;o da moralidade esteja para acontecer em prazo conceb&iacute;vel. Contra a viol&ecirc;ncia, resultados igualmente nulos ou negativos. </p>
            <p>No entanto, n&atilde;o se pode dizer que nada mudou. Mudou, sim: nosso senso moral mudou. Hoje exultamos de alegria feroz quando um banqueiro &eacute; preso sem julgamento e lamentamos, com l&aacute;grimas nos olhos, o destino do pobre assassino e estuprador que foi privado da ajuda financeira de seus amigos importantes. </p>
            <p>Como foi poss&iacute;vel que, em poucos anos, a hierarquia de valores na alma brasileira se invertesse a esse ponto? Para compreender esse fen&ocirc;meno, examinem a forma&ccedil;&atilde;o ideol&oacute;gica dos gurus que conduzem a grande transforma&ccedil;&atilde;o, e verificar&atilde;o que todos eles, sem exce&ccedil;&atilde;o, tiveram a mentalidade moldada pelas id&eacute;ias de Karl Marx. N&atilde;o vou dar nomes porque seria uma lista enorme. Mas o leitor os conhece. Eles est&atilde;o diariamente nas manchetes, pontificando sobre as causas sociais de todos os males. Pelos frutos os conhecereis: eles n&atilde;o fizeram nada do que prometeram, mas fizeram o que queriam. N&atilde;o diminu&iacute;ram em nada a corrup&ccedil;&atilde;o e a criminalidade, mas levaram o Brasil para mais perto da mentalidade comunista do que jamais esteve. E, se fazemos a pergunta cl&aacute;ssica da investiga&ccedil;&atilde;o criminal, <em>Quia bono </em>? ("Quem ganhou com isso?"), a resposta &eacute; &oacute;bvia: eles mesmos. </p>
            <p>&nbsp;            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
