<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>Entrevista a Olavo de Carvalho (Atl&acirc;ntico)</title>
    <style>
      <!--
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style3 {
      	font-family: Georgia;
      	font-style: italic;
      	color: navy;
      }
      .style4 {font-size: 10pt}
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">&nbsp;</p>
    <p class="MsoTitle">
      <span class="style4"
        >A pedido de varias familias: entrevista a Olavo de Carvalho </span
      ><br />
      &quot;Hay algo de tr&aacute;gico en la historia de Portugal&quot;
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span class="style3">
        <a
          href="http://www.atlantico-online.net/blogue/2008/02/19/a-pedido-de-varias-familias-entrevista-a-olavo-de-carvalho/"
          >Revista Atl&acirc;ntico</a
        ></span
      ><span lang="PT-BR" style="font-family: Georgia; color: navy"
        >, enero de 2008
      </span>
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span>
    </p>
    <p class="MsoNormal">&nbsp;</p>
    <p>
      En los a&ntilde;os 90, a finales del siglo pasado, el fil&oacute;sofo
      brasile&ntilde;o Olavo de Carvalho inaugur&oacute; un nuevo ciclo en la
      filosof&iacute;a y en el debate intelectual de Brasil. Con la
      publicaci&oacute;n de obras filos&oacute;ficas como &ldquo;<em
        >Arist&oacute;teles em Nova Perspectiva&rdquo; </em
      >y<em>
        &ldquo;O Jardim das Afli&ccedil;&otilde;es, De Epicuro &agrave;
        Ressurrei&ccedil;&atilde;o de C&eacute;sar&rdquo;</em
      >, entre otras, infundi&oacute; al pensamiento filos&oacute;fico
      brasile&ntilde;o una orientaci&oacute;n completamente diversa de la
      dominaci&oacute;n doctrinaria impuesta por los autoproclamados pensadores
      que eran (y son), apenas, profesores universitarios de izquierda. A nivel
      p&uacute;blico, Olavo segu&iacute;a (y sigue), como ya ha declarado,
      intentando la formaci&oacute;n de una elite intelectual mediante
      lecciones, cursos, divulgaci&oacute;n de ideas v&iacute;a
      peri&oacute;dicos, revistas y sitios (
      <a href="http://www.olavodecarvalho.org">www.olavodecarvalho.org </a
      >&nbsp;y
      <a href="http://www.midiasemmascara.org/">www.midiasemmascara.org</a>). A
      los 60 a&ntilde;os, el fil&oacute;sofo vive con su familia desde 2005 en
      Richmond, Estados Unidos, donde desarrolla sus estudios, principalmente
      sobre la mente revolucionaria y la paralaje cognitiva. <br />
      <br />
      <strong
        >&iquest;Qu&eacute; es y desde cu&aacute;ndo usted desarrolla los
        estudios sobre la mente revolucionaria?</strong
      ><br />
      Es una larga historia. Ese estudio advino de la confluencia m&aacute;s o
      menos casual de dos investigaciones independientes que yo ven&iacute;a
      desarrollando desde los a&ntilde;os 80. La primera se refiere a las
      definiciones de derecha e izquierda. De un lado, hab&iacute;a una
      tendencia, en los medios informativos y en los debates p&uacute;blicos en
      general, de minimizar o hasta negar expl&iacute;citamente la diferencia
      entre derecha e izquierda. Esa tendencia se hizo a&uacute;n m&aacute;s
      fuerte despu&eacute;s del derrumbe de la URSS. De otro, la izquierda
      asum&iacute;a cada vez m&aacute;s con orgullo su identidad, al mismo
      tiempo en que su influencia pol&iacute;tica se tornaba cada vez m&aacute;s
      dominante. La derecha, por su vez, se retra&iacute;a en timidez abyecta,
      negando su propia existencia, escondi&eacute;ndose bajo el r&oacute;tulo
      de &ldquo;centro&rdquo; y copi&aacute;ndole cada vez m&aacute;s el
      vocabulario y la forma mentis a la izquierda. Estaba claro que ah&iacute;
      hab&iacute;a un problema, principalmente porque los m&aacute;s obstinados
      negadores de la diferencia entre izquierda y derecha eran provenientes de
      la derecha. El problema se situaba, por lo tanto, en dos niveles. Primero:
      el empe&ntilde;o en disolver las diferencias entre dos discursos
      ideol&oacute;gicos no imped&iacute;a que por lo menos una de las fuerzas
      pol&iacute;ticas correspondientes continuara existiendo
      hist&oacute;ricamente como fuerza actuante y perfectamente identificable.
      Segundo: si la negaci&oacute;n de la diferencia intentaba vaciar a la
      izquierda, disolviendo la fuerza atractiva del comunismo en vago e
      inofensivo &ldquo;progresismo&rdquo;, fue la propia derecha que mediante
      ese artificio termin&oacute; por tornarse vaga e inofensiva. Siendo
      as&iacute;, quedaba claro el desnivel entre la discusi&oacute;n
      p&uacute;blica y las reales fuerzas pol&iacute;ticas subyacentes. La
      pregunta que apuntaba era: &iquest;en qu&eacute; consisten la derecha y la
      izquierda como fuerzas hist&oacute;ricas objetivas, allende de sus
      respectivos discursos de autodefinici&oacute;n ideol&oacute;gica? Luego,
      se ha hecho imposible definir derecha e izquierda en funci&oacute;n de sus
      objetivos proclamados, que no solo eran mutables, pero intercambiables.<br />
      <br />
      <strong
        >&iquest;Lo qu&eacute; hizo para avanzar en la investigaci&oacute;n? </strong
      ><br />
      La idea que entonces se me ocurri&oacute; fue atacar el problema a un
      nivel m&aacute;s profundo, buscando diferencias estructurales de
      percepci&oacute;n de la realidad, de las cuales los sucesivos discursos
      hist&oacute;ricamente registrados como de derecha e izquierda pudieran
      desarrollarse con toda su variedad interna alucinante, sin prejuicio de
      las estructuras b&aacute;sicas. Si yo consiguiera descubrir esas dos
      estructuras permanentes, la derecha y la izquierda estar&iacute;an
      delineadas por diferencias objetivas m&aacute;s all&aacute; del horizonte
      de conciencia de los individuos y organizaciones que personificaban esas
      corrientes. Descubr&iacute; varias de esas diferencias. La principal es la
      diferencia en la percepci&oacute;n del tiempo hist&oacute;rico. La
      izquierda &ndash; toda izquierda sin excepci&oacute;n &ndash; divisa el
      tiempo hist&oacute;rico al rev&eacute;s: supone un futuro
      hipot&eacute;tico y lo toma como premisa fundacional del entendimiento del
      pasado. Enseguida, usa esa inversi&oacute;n como principio legitimador de
      sus acciones en el presente. Como el futuro hipot&eacute;tico permanece
      siempre en el futuro, y por ello siempre hipot&eacute;tico, toda
      certidumbre alegada por el movimiento izquierdista en dado momento puede
      ser cambiada o invertida al momento siguiente, sin prejuicio, sea de la
      continuidad del movimiento, sea del sentimiento de coherencia por debajo
      de las m&aacute;s alucinantes incoherencias. Sum&aacute;ndole a eso el
      descubrimiento de Jules Monnerot de que a cada generaci&oacute;n es la
      izquierda quien apunta y delimita la derecha, nombrando como tal aquellos
      que le resisten, la derecha aparec&iacute;a, por lo tanto, como el
      conjunto de aquellos que, por mil variados motivos, resisten a la
      inversi&oacute;n de la raz&oacute;n hist&oacute;rica. Pueden hacerlo, por
      ejemplo, por ser cristianos y creer que el &ldquo;fin de la
      historia&rdquo; es un pasaje hacia la eternidad y no un cap&iacute;tulo de
      la historia profana. Pero pueden hacerlo tambi&eacute;n por ser ateos de
      mentalidad cient&iacute;fica que prefieren moldar las hip&oacute;tesis
      seg&uacute;n los hechos y no alterar los hechos conforme las
      hip&oacute;tesis. La segunda investigaci&oacute;n fue de la
      &ldquo;paralaje cognitiva&rdquo;.
    </p>
    <p>
      <strong>&iquest;Y la paralaje cognitiva? </strong><br />
      Denomino paralaje cognitiva a la dislocaci&oacute;n, por veces radical,
      entre el eje de la construcci&oacute;n te&oacute;rica de un pensador y el
      eje de su experiencia humana real, tal como &eacute;l mismo la describe o
      tal como la conocemos por otras fuentes fidedignas. Rara y excepcional en
      la Antig&uuml;edad y en la Edad Media, esa dislocaci&oacute;n empieza a
      aparecer con frecuencia cada vez m&aacute;s notable a partir del siglo
      XVI, d&aacute;ndole a algunas de las filosof&iacute;as modernas el aspecto
      c&oacute;mico de gesticulaciones sonamb&uacute;licas totalmente ajenas al
      ambiente real en que se desarrollan. Un ejemplo claro es la teor&iacute;a
      de Kant sobre la incognoscibilidad de la &ldquo;cosa en s&iacute;&rdquo;.
      Si no conocemos la substancia de las cosas materiales, pero solamente su
      apariencia fenom&eacute;nica, &iquest;qu&eacute; esperanza podemos tener
      de alcanzar un d&iacute;a, a partir de indicios materiales, o sea, letras
      impresas en una hoja de papel, la substancia de la filosof&iacute;a de
      Immanuel Kant? Efectivamente el fil&oacute;sofo de Koenigsberg no se
      contentar&iacute;a si aprendi&eacute;ramos solamente la apariencia
      fenom&eacute;nica de su filosof&iacute;a, la cual es, en ese sentido,
      radicalmente incompatible con el acto de escribir libros &ndash; y tengan
      en cuenta que Kant los escribi&oacute; con profusi&oacute;n. Por
      m&aacute;s coherente que sea consigo misma, la filosof&iacute;a de Kant es
      incoherente con su propia existencia de obra publicada. Otro ejemplo: Karl
      Marx dice que solo el proletariado puede aprehender el movimiento real de
      la historia, porque las clases que lo preceden viven aprisionadas en la
      fantas&iacute;a subjetiva de sus respectivas ideolog&iacute;as de clase.
      Pero, si as&iacute; es, &iquest;por qu&eacute; el primero a percibirlo y a
      aprehender el movimiento alegadamente real de la historia fue el propio
      Karl Marx, que no era proletario, no ten&iacute;a ninguna experiencia de
      la vida proletaria y hasta la edad madura solo conoc&iacute;a los
      proletarios mediante lecturas? O la ideolog&iacute;a de clase es inherente
      a la posici&oacute;n social real del sujeto, o es de libre opci&oacute;n
      independientemente de la posici&oacute;n social, y en este caso no es
      ideolog&iacute;a de clase de manera alguna, mas apenas ideolog&iacute;a
      personal reflectada ex post facto sobre una clase, tambi&eacute;n de libre
      elecci&oacute;n. Ejemplo de ese tipo son tantos y tantos que no espero
      m&aacute;s que censar una &iacute;nfima muestra de ellos. Ineludiblemente,
      la similitud estructural entre la paralaje cognitiva y la inversi&oacute;n
      del tiempo habr&iacute;a de tornarse clara un d&iacute;a, por m&aacute;s
      obtuso que fuera mi cerebro.
    </p>
    <p>
      <strong>&iquest;C&oacute;mo lo ha logrado? </strong><br />
      Substitu&iacute;, en mi estudio, los t&eacute;rminos
      &ldquo;izquierda&rdquo; y &ldquo;derecha&rdquo; por los de
      &ldquo;revoluci&oacute;n&rdquo; y &ldquo;reacci&oacute;n&rdquo;. De
      ah&iacute; en delante, se fue poniendo cada vez m&aacute;s evidente para
      m&iacute; la unidad hist&oacute;rica del movimiento revolucionario desde
      las rebeliones mesi&aacute;nicas estudiadas por Norman Cohn en
      <em>The Pursuit of the Millennium</em>
      <em
        >[Revolutionary messianism in medieval and Reformation Europe and its
        bearing on modern totalitarian movements (1957-61)]</em
      >
      hasta el Forum Social Mundial. Entonces fue que se puso tambi&eacute;n
      claro, mismo para mi cerebro cansado y anublado, el centro de
      confusi&oacute;n entre los t&eacute;rminos &ldquo;derecha e
      &ldquo;izquierda&rdquo; &ndash; porque muchos movimientos habidos
      popularmente como de &ldquo;derecha&rdquo; operaban, de hecho, en la clave
      revolucionaria y no reaccionaria. De una u otra manera, esos movimientos
      terminaban por echarle le&ntilde;a al fuego de la revoluci&oacute;n, y
      operando, por tanto, contra sus propios ideales declarados. &nbsp;Captar y
      describir la unidad del movimiento revolucionario es delinear claramente,
      ante los ojos de los hombres de &ldquo;derecha&rdquo;, la verdadera
      naturaleza de su enemigo permanente. Es deshacer una infinidad de
      confusiones catastr&oacute;ficas, que determinaron, a lo largo del tiempo,
      otras tantas pol&iacute;ticas suicidas. Si lograre echar en ese matorral
      toda la claridad que pretendo, creo que habr&eacute; hecho algo de
      &uacute;til, por lo menos para darle a Nuestro Se&ntilde;or Jes&uacute;s
      Cristo un pretexto que lo pueda aducir en mi ayuda cuando del Juicio
      Final.
    </p>
    <p>
      <strong
        >&iquest;Sus investigaciones muestran como ha operado la mentalidad
        revolucionaria en Portugal?</strong
      ><br />
      Para responder a ello seria preciso sondar m&aacute;s al antiguo
      r&eacute;gimen. El salazarismo fue una extra&ntilde;a mezcla de
      conservadorismo cristiano con elementos extra&iacute;dos del fascismo, que
      es, sin lugar a dudas, una ideolog&iacute;a revolucionaria. Es
      caracter&iacute;stica de las ideolog&iacute;as revolucionarias tener un
      &ldquo;proyecto de sociedad&rdquo;, en lugar de respetar la sociedad
      existente e intentar perfeccionarla en la modesta medida de las
      posibilidades humanas y con la cautela que aconseja la prudencia.<br />
      Cualquier naci&oacute;n que se haya infectado profundamente de la
      mentalidad revolucionaria y haya dado a sus valores conservadores una
      formulaci&oacute;n pol&iacute;tica revolucionaria corre el riesgo de estar
      siempre a la merced de nuevos proyectos revolucionarios, por el simple
      hecho de haber perdido de vista la noci&oacute;n de &ldquo;orden
      espont&aacute;neo&rdquo;, que es la esencia misma de la democracia y del
      conservadorismo. &iquest;Qu&eacute; es orden espont&aacute;neo? Es el
      conjunto de soluciones aprendidas a lo largo del tiempo. Es un orden
      espont&aacute;neo porque no fue impuesto por nadie. Es orden porque posee
      un sentido arraigado de la propia integridad y rechaza instintivamente
      todo cambio radical. Pero tambi&eacute;n es aprendizaje, o sea,
      absorci&oacute;n creativa de las situaciones nuevas por un conjunto que
      permanece conscientemente id&eacute;ntico a s&iacute; mismo a lo largo de
      los tiempos, mediante s&iacute;mbolos tradicionales constantemente
      readaptados para abarcar nuevos significados. Investiguen bien y
      ver&aacute;n que orden democr&aacute;tico es precisamente eso y nada
      m&aacute;s. Si, al contrario, un grupo imbuido del amor a valores
      tradicionales intenta detener el cambio, &eacute;l est&aacute;
      introduciendo en el orden espont&aacute;neo un cambio tan radical cuanto
      el grupo revolucionario que desea voltear todo de patas al aire, pues, lo
      que ese alegado conservadorismo desea es inmortalizar en el aire un
      momento est&aacute;tico de perfecci&oacute;n hipot&eacute;tica. Si ese
      momento, en su imaginaci&oacute;n, expresa los valores del pasado, eso no
      viene al caso, porque en la pr&aacute;ctica pol&iacute;tica ese ideal
      ser&aacute; un &ldquo;proyecto futuro&rdquo; tanto cuanto el ideal
      revolucionario. Una sociedad solo se aventura al proyecto revolucionario
      cuando ha perdido todo el respeto por s&iacute; misma. Un respeto que,
      entre otras cosas, implica el amor a los valores del pasado como
      instrumentos de comprensi&oacute;n y acci&oacute;n en el presente, no como
      s&iacute;mbolos estereotipados de una perfecci&oacute;n ideal en el cielo
      de las utop&iacute;as.
    </p>
    <p>
      <strong
        >&iquest;Y d&oacute;nde entra el salazarismo en esa historia? </strong
      ><br />
      No tengo la menor duda que Antonio de Oliveira Salazar fue un hombre
      honesto y un gran administrador. Pero el salazarismo fue infectado por la
      misma ambici&oacute;n de control burocr&aacute;tico total, que es
      caracter&iacute;stica del movimiento revolucionario. Cuatro d&eacute;cadas
      de ese r&eacute;gimen y en Portugal no hab&iacute;a m&aacute;s
      conservadores aut&eacute;nticos en n&uacute;mero suficiente. Los pocos que
      restaron hicieron un esfuerzo heroico para darle a la naci&oacute;n la
      verdadera estabilidad democr&aacute;tica, pero el af&aacute;n de las
      soluciones totales estaba, digamos as&iacute;, en el aire &ndash; y
      disuelto el salazarismo, solo quien pod&iacute;a sacar provecho de ella
      era la izquierda. No deseo opinar sobre la pol&iacute;tica interna de un
      pa&iacute;s que de parte m&iacute;a solo merece aquel amor lleno de
      reverencia que uno tiene por un abuelo navegante y guerrero. No tomen a
      mal mi an&aacute;lisis, que es solamente un esbozo sin pretensiones.
      Espero un d&iacute;a poder estudiar profundamente la historia de Portugal
      y sacarme un poco de mis dudas.
    </p>
    <p>
      <strong
        >&iquest;Hay alguna particularidad sobre lo qu&eacute; sucedi&oacute;
        aqu&iacute;? </strong
      ><br />
      Hay algo de tr&aacute;gico en la historia de Portugal, pues los
      fil&oacute;sofos escol&aacute;sticos portugueses fueron los primeros a
      comprender la verdadera naturaleza del capitalismo, siglos antes de Adam
      Smith, mas, cuando se inaugur&oacute; la temporada de caza a los
      escol&aacute;sticos, con el iluminismo, ella no trajo consigo la
      modernizaci&oacute;n capitalista, pero s&iacute; un burocratismo
      centralizador asfixiante. Por una triste iron&iacute;a, los adversarios al
      centralismo del Marqu&eacute;s de Pombal eran los jesuitas, tambi&eacute;n
      ellos revolucionarios, que so&ntilde;aban con una rep&uacute;blica
      socialista de indios en Am&eacute;rica del Sur. Puede ser que me
      enga&ntilde;e, pero el drama de Portugal es el mismo que el de la
      Monta&ntilde;a M&aacute;gica de Thomas Mann: un joven bueno y promisorio
      atrapado entre dos falsos gur&uacute;s: un iluminista autoritario con
      discurso modernizador y un jesuita comunista.
    </p>
    <p>
      <strong
        >Usted ha sido un cr&iacute;tico del liberalismo y, concomitantemente,
        un defensor del conservadorismo. &iquest;Ese conservadorismo que usted
        defiende es herencia del moderno modelo ingl&eacute;s inaugurado por
        Edmund Burke?</strong
      ><br />
      Yo no dir&iacute;a solo ingl&eacute;s, pero anglo-americano. Inglaterra y
      EUA fueron los pa&iacute;ses del Occidente que m&aacute;s profundamente se
      impregnaron del sentimiento de respecto por las tradiciones, que a final
      de cuentas es respeto por el pueblo. Es cierto que a&uacute;n en ambos
      pa&iacute;ses los planificadores alucinados de sociedades perfectas
      est&aacute;n intentando, y con frecuencia consiguiendo, destruir ese
      sentimiento. No s&eacute; en que medida los ingleses perciben el mal
      revolucionario que los viene acometiendo en los &uacute;ltimos
      a&ntilde;os, pero los americanos est&aacute;n muy despiertos. Aunque sin
      claridad suficiente cuanto a la unidad hist&oacute;rica del movimiento
      revolucionario, los conservadores americanos saben m&aacute;s o menos
      donde est&aacute; el mal. Y, lo que es mejor a&uacute;n, muy pocos entre
      ellos se dejan guiar por la tentaci&oacute;n de lo que podr&iacute;amos
      nombrar como &ldquo;conservadorismo revolucionario&rdquo; Ellos nunca han
      le&iacute;do al brasile&ntilde;o Jackson de Figueiredo, pero si lo leyeran
      endosar&iacute;an con entusiasmo su f&oacute;rmula: &ldquo;De lo que
      precisamos no es una contra-revoluci&oacute;n. Es lo contrario de una
      revoluci&oacute;n&rdquo;.
    </p>
    <p>
      <strong
        >Me recuerdo de usted haber escrito que, al dialogar con algunos
        liberales, al fin de la conversaci&oacute;n constata que la persona es
        conservadora con ideales liberales. &iquest;Cu&aacute;l es el problema
        esencial del liberalismo? </strong
      >&nbsp;<br />
      Eso se origina en un vicio de lenguaje. Como los medios informativos
      brasile&ntilde;os nombran como &ldquo;conservadores&rdquo; a los grupos de
      intereses sin ninguna ideolog&iacute;a propia, lo que est&aacute;
      totalmente equivocado, la derecha corrigi&oacute; un error con otro error,
      nombr&aacute;ndose &ldquo;liberal&rdquo; en vez de conservadora. De mi
      parte, utilizo siempre el t&eacute;rmino &ldquo;liberalismo&rdquo; en su
      sentido hist&oacute;rico como un cap&iacute;tulo del movimiento
      revolucionario. A veces, cuando critico el liberalismo en ese sentido,
      algunos conservadores brasile&ntilde;os piensan que estoy hablando mal de
      ellos. El liberalismo, en el sentido que utilizo el t&eacute;rmino, cree
      que la libertad es un principio fundador de la pol&iacute;tica, pero la
      libertad es apenas un reglamento formal, resulta en el vaciamiento
      relativista de todos los valores, fomentando la mutaci&oacute;n
      revolucionaria y la extinci&oacute;n de la propia libertad. La diferencia
      entre principio substantivo y reglamento formal est&aacute; en que el
      primero puede tener su aplicaci&oacute;n extendida indefinidamente sin
      llevar a contradicciones, al paso que el reglamento formal, si aplicado
      allende un cierto limite, termina por negarse a s&iacute; mismo. La
      libertad es un reglamento formal, porque &eacute;l siempre necesita de
      otros que lo definan y no funciona fuera de ellos. Los liberales &ndash;
      en el sentido que uso el t&eacute;rmino &ndash; no lo&nbsp; entienden.
    </p>
    <p>&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span>
    </p>
  </body>
</html>
