<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>Notas para una introducci&oacute;n a la filosof&iacute;a</title>
    <style>
      <!--
      @import url("../../text.css");
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style3 {color: #000066}
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">
      <span lang="ES-TRAD"
        >Notas para una introducci&oacute;n a la filosof&iacute;a</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">&nbsp;</p>
    <p align="center" class="style3">
      <em
        >Texto-base para comentario en clase del&nbsp; Seminario de
        Filosof&iacute;a (&Eacute;-Realiza&ccedil;&otilde;es, S&atilde;o Paulo,
        28 de marzo de 2007)</em
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span class="MsoNormal" style="text-align: center"
        ><span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
          >Olavo de Carvalho</span
        ></span
      >
    </p>
    <p class="MsoNormal">
      <span lang="PT-BR" style="font-family: Georgia; color: navy">&nbsp;</span
      ><span lang="PT-BR" style="font-family: Georgia; color: navy"
        >&nbsp;</span
      >
    </p>
    <p class="style3">
      No existe filosof&iacute;a elemental. Por doquier que se entre a una
      cuesti&oacute;n filos&oacute;fica, no importando cual sea, se desemboca
      directo al centro mismo de la dificultad. Nada podr&aacute; ayudar sino el
      dominio de la t&eacute;cnica filos&oacute;fica. T&eacute;cnica
      filos&oacute;fica es saber rastrear un tema, un problema, una idea, hasta
      sus ra&iacute;ces en la estructura misma de la realidad. Se trata de
      pensar el asunto hasta que el pensamiento encuentre sus l&iacute;mites y
      la propia realidad empiece a hablar. &ldquo;Pensar&rdquo;, ah&iacute;, no
      es hablar consigo mismo, combinar palabras o argumentar tentando probar
      algo. Tampoco es construir deducciones l&oacute;gicas, por m&aacute;s
      elegantes que parezcan (la actividad constructiva de la mente pertenece a
      las matem&aacute;ticas y no a la filosof&iacute;a). Es, en primer lugar,
      sumergir en la experiencia interior buscando rememorar muy fielmente como
      algo ha llegado a nuestro conocimiento y de donde ha surgido en el cuadro
      mayor de la realidad. De a poco se ir&aacute; diferenciando lo que vino de
      la realidad &nbsp;y lo que uno mismo le ha adicionado, y por que lo ha
      hecho. Cuando haya seguridad de que se posee el dato limpio y sin
      acrecentamiento (pero sin deshacerse de los acrecentamientos, que a veces,
      ser&aacute;n posteriormente &uacute;tiles), se le puede mirar envuelta y
      ver las condiciones circundantes y antecedentes que posibilitaron su
      aparici&oacute;n. No se puede hacerlo sin la profundizaci&oacute;n de
      la&nbsp; propia autoconsciencia cuando de la acci&oacute;n de meditar al
      objeto. El procedimiento exige &nbsp;cierta dosis de concentraci&oacute;n
      mental y sinceridad que ultrapasa formidablemente la capacidad del hombre
      vulgar (incluidos ah&iacute; los &ldquo;intelectuales&rdquo;, mismo
      aut&eacute;nticos; que decir de sus imitadores). Es una labor tan exigente
      y aun m&aacute;s encrespada de obst&aacute;culos psicol&oacute;gicos que
      el empe&ntilde;o requerido para vencer resistencias neur&oacute;ticas en
      el curso de un tratamiento psicoanal&iacute;tico (y tratamientos
      psicoanal&iacute;ticos pueden prolongarse por seguidos a&ntilde;os).
    </p>
    <p class="style3">
      Para medirse la distancia que separa la investigaci&oacute;n
      filos&oacute;fica de toda y cualquier forma de
      &ldquo;argumentaci&oacute;n&rdquo; (v&aacute;lida o inv&aacute;lida),
      basta notar que luego a los primeros pasos la percepci&oacute;n interior
      del objeto, si camina en direcci&oacute;n correcta, ya trasciende a su
      capacidad, por lo menos inmediata, de expresi&oacute;n en palabras. Se
      trata de tomar consciencia, y no de &ldquo;raciocinar&rdquo;. El
      pensamiento verbal sirve ah&iacute; apenas de soporte inicial. Trata-se de
      tornar presente, por todos los medios mentales disponibles, al cuadro
      entero de las condiciones reales que hicieron posible el conocimiento del
      objeto. De ah&iacute; hasta el conocimiento de las condiciones que
      hicieron posible su propia existencia hay un paso apenas, pero es el paso
      decisivo. S&oacute;lo en ese momento es que la exposici&oacute;n verbal de
      esa experiencia se torna posible a su vez, pues colocar un objeto real en
      el panorama de condiciones que lo posibilitaron es colocarlo,
      autom&aacute;ticamente, en alg&uacute;n punto de una deducci&oacute;n
      l&oacute;gica. Todo lo que se podr&aacute; hacer ser&aacute; verbalizar
      esa deducci&oacute;n, no el camino interior recorrido. Pero es el
      recorrido que le da a la deducci&oacute;n l&oacute;gica toda su
      sustancialidad de significado. Le&iacute;da u o&iacute;da por alguien que
      no sea capaz de reconstituir la experiencia interior correspondiente, la
      deducci&oacute;n ser&aacute; apenas un esquema formal que, como cualquier
      otro esquema formal, puede alimentar discusiones y refutaciones sin fin y
      sin provecho. Esas discusiones y refutaciones pueden ser una
      imitaci&oacute;n de la filosof&iacute;a, pero son tan diferentes de la
      filosof&iacute;a genuina cuanto el archivo <em>midi</em> de una cantata de
      Bach es diferente de una cantata de Bach. Pueden servir como
      adiestramiento l&oacute;gico, pero el adiestramiento para una actividad
      mental constructiva, por &uacute;til que sea a otros fines, es exactamente
      lo inverso al aprendizaje del an&aacute;lisis filos&oacute;fico: no
      podemos abrirnos a la realidad construyendo algo en su lugar.
    </p>
    <p class="style3">
      El &uacute;nico aprendizaje posible de la filosof&iacute;a es leer las
      exposiciones de los fil&oacute;sofos reconstruyendo imaginativamente la
      actividad interior que las produjo. Eso es como leer una partitura y de a
      poco aprender a ejecutarla con todos los matices y &eacute;nfasis
      emocionales sobrentendidos, que la partitura insin&uacute;a pero no
      muestra. Antes de tornarse un compositor hay que aprender a hacerlo con
      muchas m&uacute;sicas de otros compositores. Antes de analizar al primer
      problema filos&oacute;fico, se habr&aacute;&nbsp; que tocar muchas
      m&uacute;sicas compuestas por los fil&oacute;sofos de antiguamente. Y,
      exactamente como ocurre con el aprendiz de m&uacute;sica, no se ha de
      ofrecer un recital p&uacute;blico con las primeras m&uacute;sicas que mal
      se aprendi&oacute; a tocar. Arist&oacute;teles aprendi&oacute; veinte
      a&ntilde;os con Plat&oacute;n antes de empezar a ense&ntilde;ar. Aprender
      a filosofar es aprender a o&iacute;r &ndash; y despu&eacute;s a tocar
      &ndash; la melod&iacute;a secreta por tras de los meros signos verbales.
      Si todo sale bien, al fin de muchos a&ntilde;os de pr&aacute;ctica, se
      revelaran las propias melod&iacute;as secretas &ndash; y al escribirlas se
      descubrir&aacute; que pr&aacute;cticamente nadie sabr&aacute; tocarlas,
      pero todo el mundo desear&aacute; imitarlas bajo la forma de
      &ldquo;argumentos&rdquo;. Profesores de filosof&iacute;a &ndash;
      especialmente en Brasil &ndash; no tienen, por lo general, la menor idea
      de lo que sea la investigaci&oacute;n filos&oacute;fica. En vez de
      filosof&iacute;a&nbsp; ense&ntilde;an argumentaci&oacute;n, en mejor
      hip&oacute;tesis. Por generalidad ni eso suelen hacer: ense&ntilde;an
      argumentos prontos y llaman de fascistas quienes no deseen repetirles. Es
      una especie de tr&aacute;fico de estupefaciente.&nbsp;&nbsp;
    </p>
    <p align="right" class="style3">
      <em>26 de febrero de 2007 </em>
    </p>
    <p class="MsoBodyText2 style3">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span>
    </p>
  </body>
</html>
