<html>
  <!-- #BeginTemplate "/Templates/Semana.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>
      Urgent&iacute;ssimo: Supremo do M&eacute;xico est&aacute; legalizando o
      aborto
    </title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../images/titulo.jpg"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../textos.htm"
          alt="Textos"
        />

        <area
          shape="rect"
          coords="137,142,222,165"
          href="../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <p>&nbsp;</p>
          <p align="center">
            <strong
              ><font size="5"
                >Urgent&iacute;ssimo: Supremo do M&eacute;xico est&aacute;
                legalizando o aborto</font
              ></strong
            >
          </p>
          <p align="center">&nbsp;</p>
          <div id="mb_0">
            <div>
              <div>
                <p></p>
                <p>Segunda feira, 26 de setembro de 2011</p>
                <p>A TODOS OS QUE COMPREENDEM O VALOR DA VIDA HUMANA:</p>
                <p>
                  Estou-lhe escrevendo esta mensagem porque seu e-mail foi-me
                  passado como sendo de algu&eacute;m interessado na defesa da
                  dignidade da vida humana. Caso seu endere&ccedil;o me tenha
                  sido passado por engano, por favor, envie-me uma mensagem ao
                  seguinte endere&ccedil;o e n&atilde;o tornarei mais a
                  escrever-lhe:
                </p>
                <p>
                  <a href="mailto:albertomonteiro@mailandweb.com.br"
                    >albertomonteiro@mailandweb.com.br</a
                  >
                </p>
                <p>============================================</p>
                <p>
                  SUPREMA CORTE DO MEXICO EST&Aacute; LEGALIZANDO O ABORTO
                  DURANTE OS NOVE MESES DA GRAVIDEZ
                </p>
                <p>============================================</p>
                <p>
                  NECESSITAMOS URGENTEMENTE DE SUA AJUDA PARA A DEFESA DA VIDA.
                </p>
                <p>
                  A SUPREMA CORTE DE JUSTI&Ccedil;A DO M&Eacute;XICO,
                  EST&Aacute; DECLARANDO NULA A CONSTITUI&Ccedil;&Atilde;O DE 18
                  ESTADOS MEXICANOS QUE ESTABELECERAM O DIREITO &Agrave; VIDA
                  DESDE A CONCEP&Ccedil;&Atilde;O.
                </p>
                <p>
                  OS MINISTROS DA CORTE EST&Atilde;O SENTENCIANDO QUE N&Atilde;O
                  EXISTE DIREITO &Agrave; VIDA ANTES DO NASCIMENTO, E QUE, MESMO
                  SE EXISTISSE, N&Atilde;O SERIA ABSOLUTO E O DIREITO &Agrave;
                  VIDA DA CRIAN&Ccedil;A POR NASCER, EM QUALQUER IDADE
                  GESTACIONAL, N&Atilde;O PODE VIOLAR A DIGNIDADE E OS DIREITOS
                  REPRODUTIVOS DAS MULHERES.
                </p>
                <p>
                  COM ISTO OS JU&Iacute;ZES EST&Atilde;O RECONHECENDO, CONTRA A
                  POSI&Ccedil;&Atilde;O DA MAIORIA DA POPULA&Ccedil;&Atilde;O E
                  DOS PR&Oacute;PRIOS LEGISLADORES MEXICANOS, O DIREITO AO
                  ABORTO DESDE A CONCEP&Ccedil;&Atilde;O AT&Eacute; OS NOVE
                  MESES DA GRAVIDEZ, QUE &Eacute; ATUALMENTE A PROPOSTA
                  PROMOVIDA PELA ONU PARA O DIREITO INTERNACIONAL.
                </p>
                <p>
                  Devido &agrave; urg&ecirc;ncia da quest&atilde;o, n&atilde;o
                  posso, ao contr&aacute;rio de outras mensagens, entrar em
                  todos os detalhes do que est&aacute; ocorrendo.
                </p>
                <p>NECESSITAMOS DE SUA AJUDA.</p>
                <p>
                  ENVIE ESTA MENSAGEM A TODOS OS SEUS CONTATOS E ENVIE UM FAX
                  &Agrave; SUPREMA CORTE DO M&Eacute;XICO, MANIFESTANDO SUA
                  POSI&Ccedil;&Atilde;O A FAVOR DA VIDA.
                </p>
                <p>
                  A URG&Ecirc;NCIA DO TEMA EXIGE QUE ENVIEMOS IMEDIATAMENTE UM
                  FAX , EM VEZ DE APENAS UM E-MAIL.
                </p>
                <p>
                  1. Devido &agrave; gravidade da situa&ccedil;&atilde;o,
                  pedimos que cada um escreva alguma mensagem com suas
                  pr&oacute;prias palavras em vez de mandar uma mensagem
                  previamente padronizada.
                </p>
                <p>
                  2. Quem participar de alguma igreja ou religi&atilde;o,
                  n&atilde;o se manifeste como religioso, mas como
                  cidad&atilde;o ou profissional.
                </p>
                <p>
                  3. Aos magistrados da corte constitucional deve-se o maior
                  respeito em qualquer circunst&acirc;ncia. Telefonando ou
                  escrevendo seja sempre educado ao extremo mas n&atilde;o deixe
                  de manifestar claramente o seu ponto de vista.
                </p>
                <p>
                  4. &Eacute; MUITO IMPORTANTE AL&Eacute;M DE ESCREVER E-MAILS,
                  QUE PODEM SER FACILMENTE APAGADOS POR QUALQUER
                  FUNCION&Aacute;RIO COM UM CLIQUE DE MOUSE, QUE SE TELEFONE DE
                  VIVA VOZ OU SE MANDE UM FAX.
                </p>
                <p>
                  5. Tenham certeza que sua participa&ccedil;&atilde;o &eacute;
                  decisiva e indispens&aacute;vel para evitar um holocausto de
                  propor&ccedil;&otilde;es continentais, e que o bem que
                  est&atilde;o ajudando a promover est&aacute; al&eacute;m de
                  toda gratid&atilde;o poss&iacute;vel.
                </p>
                <p>
                  6. QUEM N&Atilde;O SOUBER ESCREVER EM ESPANHOL, PODER&Aacute;
                  FAZ&Ecirc;-LO EM PORTUGUES, UMA VEZ QUE AMBAS AS LINGUAS
                  S&Atilde;O MUITO SEMELHANTES.
                </p>
                <p>
                  7. OS N&Uacute;MEROS DOS TELEFONES, FAX E ENDERE&Ccedil;OS DE
                  E-MAILS EST&Atilde;O NO FINAL DA MENSAGEM.
                </p>
                <p>
                  Agrade&ccedil;o profundamente o grand&iacute;ssimo bem que
                  todos est&atilde;o ajudando a promover. A humanidade toda lhes
                  deve muito pela divulga&ccedil;&atilde;o destas
                  informa&ccedil;&otilde;es.
                </p>
                <p>
                  Procurarei manter informado os que receberem este comunicado
                  sobre o desenrolar dos acontecimentos.
                </p>
                <p>Alberto R. S. Monteiro</p>
                <p>==========================================</p>
                <p>RESUMO DOS FATOS</p>
                <p>==========================================</p>
                <p>
                  O M&eacute;xico &eacute; constitu&iacute;do por 31 estados um
                  Distrito Federal.<br />
                  Cada estado possui seu pr&oacute;prio c&oacute;digo penal.
                </p>
                <p>==========================================</p>
                <p>1. EM 2007 O DISTRITO FEDERAL LEGALIZOU O ABORTO</p>
                <p>==========================================</p>
                <p>
                  Em 2007 o Distrito Federal legalizou o aborto at&eacute; os
                  tr&ecirc;s meses de gravidez, apesar de que no M&eacute;xico a
                  maioria do povo &eacute; contr&aacute;ria ao aborto.
                </p>
                <p>
                  Em menos de um m&ecirc;s, diversos grupos a favor da vida
                  entraram com duas a&ccedil;&otilde;es na Suprema Corte de
                  Justi&ccedil;a, pedindo que o tribunal declarasse a
                  inconstitucionalidade da lei (A&ccedil;&atilde;o de
                  Inconstitucionalidade 146/2007 e 147/2007). A Suprema Corte
                  deu ampla divulga&ccedil;&atilde;o ao tema e criou um site,
                  existente at&eacute; hoje, para que todo o M&eacute;xico
                  acompanhasse o caso:
                </p>
                <p>
                  <a href="http://www.informa.scjn.gob.mx/inicio.html"
                    >http://www.informa.scjn.gob.mx/inicio.html</a
                  >.
                </p>
                <p>==========================================</p>
                <p>
                  2. EM 2008 A SUPREMA CORTE JULGOU CONSTITUCIONAL A
                  LEGALIZA&Ccedil;&Atilde;O DO ABORTO NO DISTRITO FEDERAL.
                </p>
                <p>==========================================</p>
                <p>
                  Em 2008 a Suprema Corte julgou a a&ccedil;&atilde;o e
                  considerou a legaliza&ccedil;&atilde;o do aborto no Distrito
                  Federal v&aacute;lido e constitucional.
                </p>
                <p>
                  A decis&atilde;o final dizia que ANTES DO NASCIMENTO
                  N&Atilde;O HAVIA DIREITO &Agrave; VIDA. Segundo as palavras
                  textuais da senten&ccedil;a definitiva:
                </p>
                <p>
                  &quot;A LEGALIZA&Ccedil;&Atilde;O DO ABORTO N&Atilde;O
                  CONTRARIA O DIREITO &Agrave; VIDA, PORQUE ESTE SOMENTE
                  &Eacute; VALIDO PARA AS PESSOAS QUE J&Aacute; NASCERAM.
                </p>
                <p>
                  A palavra pessoa n&atilde;o significa a mesma coisa que ser
                  humano ou homem. Ser humano e homem significam uma realidade
                  biol&oacute;gica que n&atilde;o s&atilde;o sujeitos de
                  direito. Para que uma pessoa possa ser sujeito de direitos
                  &eacute; necess&aacute;ria a &quot;capacidade
                  jur&iacute;dica&quot; e esta se adquire com o nascimento e se
                  perde com a morte.
                </p>
                <p>
                  SUPOR QUE DESDE A CONCEP&Ccedil;&Atilde;O O SER HUMANO POSSUI
                  A QUALIDADE DE PESSOA SIGNIFICARIA SUPRIMIR OS EFEITOS
                  JUR&Iacute;DICOS DO NASCIMENTO, que &eacute; o fato que
                  confere a qualidade de pessoa.
                </p>
                <p>
                  Consequentemente, os proponentes da a&ccedil;&atilde;o de
                  inconstitucionalidade baseiam-se EM UMA FAL&Aacute;CIA, a
                  saber, QUE O DIREITO &Agrave; VIDA, reconhecido e protegido
                  constitucional e legalmente, TEM COMO DESTINAT&Aacute;RIO A
                  TODO SER HUMANO.
                </p>
                <p>
                  O NASCITURO N&Atilde;O &Eacute; TITULAR DO DIREITO &Agrave;
                  VIDA, o que &eacute; evidente quando se considera o caso de
                  que as san&ccedil;&otilde;es penais para o infantic&iacute;dio
                  e o homic&iacute;dio s&atilde;o maiores do que para o aborto.
                </p>
                <p>
                  O artigo primeiro da CONVEN&Ccedil;&Atilde;O SOBRE OS DIREITOS
                  DO NASCITURO, APESAR DE ESTABELECER A NECESSIDADE DA
                  PROTE&Ccedil;&Atilde;O DA CRIAN&Ccedil;A &quot;TANTO ANTES
                  COMO DEPOIS DO NASCIMENTO&quot;, EM NENHUM MOMENTO AFIRMA QUE
                  O NASCITURO &Eacute; UMA CRIAN&Ccedil;A, pois, conforme o
                  mesmo artigo primeiro, &quot;entende-se por crian&ccedil;a
                  todo ser humano menor de dezoito anos de idade&quot;. Ora,
                  considerando que a idade come&ccedil;a a contar-se a partir do
                  nascimento, &Eacute; CLARO QUE SE EST&Aacute;-SE UTILIZANDO UM
                  CONCEITO DE SER HUMANO QUE SOMENTE ABARCA OS QUE J&Aacute;
                  NASCERAM&quot;.
                </p>
                <p>
                  [Veja a p&aacute;gina 79-81 do documento da senten&ccedil;a
                  definitiva:<br />
                  <a
                    href="http://ss1.webkreator.com.mx/4_2/000/000/01f/c72/ENGROSECOSSxcdO-146-07.pdf"
                    >http://ss1.webkreator.com.mx/4_2/000/000/01f/c72/ENGROSECOSSxcdO-146-07.pdf</a
                  >]
                </p>
                <p>==========================================</p>
                <p>
                  3. ENTRE 2008 E 2011, 18 ESTADOS DO MEXICO RECONHECERAM O
                  DIREITO &Agrave; VIDA DESDE A CONCEP&Ccedil;&Atilde;O.
                </p>
                <p>==========================================</p>
                <p>
                  Como rea&ccedil;&atilde;o &agrave; decis&atilde;o da Suprema
                  Corte, entre 2008 e 2011, 18 dos 31 estados mexicanos,
                  seguindo a posi&ccedil;&atilde;o majorit&aacute;ria de suas
                  cidad&atilde;os, emendaram suas pr&oacute;prias
                  constitui&ccedil;&otilde;es para reconhecer o direito &agrave;
                  vida desde a concep&ccedil;&atilde;o.
                </p>
                <p>
                  Estes estados basearam-se no fato de que em 2008 a Suprema
                  Corte havia decidido que, j&aacute; que segundo a
                  Constitui&ccedil;&atilde;o Mexicana n&atilde;o reconhecia
                  qualquer direito &agrave; vida para o nascituro, a
                  decis&atilde;o de legislar ou n&atilde;o sobre o aborto cabia,
                  tanto em um sentido quanto em outro, era
                  atribui&ccedil;&atilde;o soberana dos legisladores locais.
                </p>
                <p>==========================================</p>
                <p>
                  4. ENTRE OS DIAS 26 E 30 DE SETEMBRO DE 2011, A SUPREMA CORTE
                  DO M&Eacute;XICO ESTAR&Aacute; DECLARANDO INV&Aacute;LIDAS AS
                  CONSTITUI&Ccedil;&Otilde;ES DOS ESTADOS QUE RECONHECEM O
                  DIREITO &Agrave; VIDA ANTES DO NASCIMENTO.
                </p>
                <p>==========================================</p>
                <p>
                  Mas os grupos a favor do aborto entraram com
                  a&ccedil;&otilde;es de inconstitucionalidade, pedindo &agrave;
                  Suprema Corte que declarasse que as novas
                  constitui&ccedil;&otilde;es estaduais eram
                  incompat&iacute;veis com a Constitui&ccedil;&atilde;o do
                  M&eacute;xico.
                </p>
                <p>
                  A Suprema Corte inverteu o racioc&iacute;nio e afirmou, desta
                  vez, que j&aacute; que a Constitui&ccedil;&atilde;o Mexicana
                  n&atilde;o prev&ecirc; o direito &agrave; vida antes do
                  nascimento, os Estados n&atilde;o possuiam a soberania de
                  introduzir o direito &agrave; vida indo contra os direitos
                  sexuais e reprodutivos das mulheres os quais, estes sim,
                  s&atilde;o reconhecidos pela constitui&ccedil;&atilde;o.
                </p>
                <p>
                  No dia 13 de setembro o Ministro Relator Jos&eacute; Fernando
                  Franco Gonz&aacute;lez Salas publicou seu projeto de
                  senten&ccedil;a no qual dizia que se a
                  Constitui&ccedil;&atilde;o Mexicana n&atilde;o reconhece a
                  personalidade jur&iacute;dica sen&atilde;o depois do
                  nascimento e, portanto, se n&atilde;o havia direito &agrave;
                  vida para os nascituros, os estados mexicanos n&atilde;o
                  poderiam legislar em sentido contr&aacute;rio vulnerando a
                  dignidade e os direitos fundamentais das mulheres, estes sim,
                  reconhecidos pela Constitui&ccedil;&atilde;o. Portanto,
                  segundo o Ministro Relator, as constitui&ccedil;&otilde;es
                  estaduais que reconhecem o direito &agrave; vida desde a
                  concep&ccedil;&atilde;o deveriam ser declaradas
                  inv&aacute;lidas.
                </p>
                <p>
                  SE OITO MINISTROS DOS 11 MINISTROS VOTAREM A FAVOR DO PROJETO,
                  O ABORTO ESTAR&Aacute; PRATICAMENTE LEGALIZADO AT&Eacute; O
                  MOMENTO DO PARTO, UMA VEZ QUE N&Atilde;O HAVER&Aacute; MAIS
                  DIREITO &Agrave; VIDA QUE POSSA SER DEFENDIDO SEN&Atilde;O
                  AP&Oacute;S O NASCIMENTO.
                </p>
                <p>
                  O fato de que o direito &agrave; vida n&atilde;o esteja claro
                  na Constitui&ccedil;&atilde;o dos pa&iacute;ses modernos
                  n&atilde;o se deve &agrave; vontade do constituinte de
                  n&atilde;o querer proteger tais direitos, nem &agrave;
                  inexist&ecirc;ncia de tais direitos, mas &agrave;
                  imperfei&ccedil;&atilde;o hist&oacute;rica da pr&oacute;pria
                  Constitui&ccedil;&atilde;o, cujos legisladores n&atilde;o
                  previram o surgimento da moderna press&atilde;o internacional
                  das grandes funda&ccedil;&otilde;es norte americanas que se
                  desencadearia principalmente a partir de 1990 para impor a
                  legaliza&ccedil;&atilde;o do aborto ao mundo moderno, e que
                  jamais teriam imaginado que a tese do direito &agrave; vida
                  apenas ap&oacute;s o nascimento fosse transformada pela
                  pr&oacute;pria ONU em uma de suas bandeiras para um novo
                  Direito Internacional.
                </p>
                <p>
                  O direito moderno, ao contr&aacute;rio, prev&ecirc;
                  princ&iacute;pios de interpreta&ccedil;&atilde;o pelos quais
                  os ju&iacute;zes n&atilde;o s&atilde;o obrigados a reconhecer
                  que n&atilde;o existe um direito simplesmente porque, pela
                  pr&oacute;pria imperfei&ccedil;&atilde;o hist&oacute;rica dos
                  textos legislativos, tais direitos n&atilde;o est&atilde;o
                  mencionados com a mesma clareza que outros. O simples
                  princ&iacute;pio da razoabilidade e da progressividade do
                  direito pode muito bem ser aplicado por qualquer juiz a partir
                  do momento em que ele reconhece que uma sua senten&ccedil;a
                  interpretativa de textos pouco claros ir&aacute; implicar na
                  institui&ccedil;&atilde;o do direito de matar qualquer ser
                  humano at&eacute; o momento do parto.
                </p>
                <p>
                  Leia as palavras do voto do Ministro Relator segundo
                  est&atilde;o no pr&oacute;prio texto assinado pelo Ministro
                  Jos&eacute; Fernando Franco:
                </p>
                <p>
                  &quot;A Constitui&ccedil;&atilde;o Pol&iacute;tica dos Estados
                  Unidos Mexicanos n&atilde;o estabelece que os n&atilde;o
                  nascidos sejam pessoas, indiv&iacute;duos ou sujeitos
                  jur&iacute;dicos ou normativos e s&oacute; os reconhece como
                  bens juridicamente protegidos, por mais que os qualifiquem
                  como pertencentes &agrave; esp&eacute;cie humana.
                </p>
                <p>
                  A Constitui&ccedil;&atilde;o s&oacute; reconhece direitos
                  fundamentais para as pessoas jur&iacute;dicas, isto &eacute;,
                  para os indiv&iacute;duos que j&aacute; nasceram e, portanto,
                  se o &acirc;mbito pessoal de validez das normas
                  constitucionais se refere aos j&aacute; nascidos, j&aacute;
                  n&atilde;o pode entender-se referido &agrave; vida
                  pr&eacute;-natal.
                </p>
                <p>
                  A pr&oacute;pria Norma Suprema tamb&eacute;m faz
                  refer&ecirc;ncia ao nascimento, especialmente no artigo 30, o
                  preceito que estabelece os supostos em que se deve considerar
                  que uma pessoa tem nacionalidade mexicana. A norma indica que
                  o fato gerador desse status &eacute;, precisamente, o
                  nascimento; n&atilde;o a fecunda&ccedil;&atilde;o ou
                  concep&ccedil;&atilde;o. A qualidade de &quot;mexicano&quot;,
                  de acordo com a pr&oacute;pria Constitui&ccedil;&atilde;o
                  Geral, implica determinadas conseq&uuml;&ecirc;ncias
                  jur&iacute;dicas, direitos e obriga&ccedil;&otilde;es, que
                  s&oacute; s&atilde;o aplic&aacute;veis aos sujeitos nascidos,
                  porque os n&atilde;o nascidos ainda n&atilde;o t&ecirc;m esse
                  car&aacute;ter.
                </p>
                <p>
                  Por outro lado, a postura segundo a qual &eacute;-se sujeito
                  de direito a partir do nascimento &eacute; refor&ccedil;ada
                  quando consideramos o conte&uacute;do do artigo 7 da
                  Conven&ccedil;&atilde;o sobre os direitos do crian&ccedil;a,
                  da qual o M&eacute;xico &eacute; parte. A
                  Conven&ccedil;&atilde;o afirma que
                </p>
                <p>
                  &quot;A CRIAN&Ccedil;A SER&Aacute; REGISTRADA IMEDIATAMENTE
                  DEPOIS DE SEU NASCIMENTO E TER&Aacute; DIREITO, DESDE O SEU
                  NASCIMENTO, A UM NOME, A UMA NACIONALIDADE E, NA MEDIDA DO
                  POSS&Iacute;VEL, A CONHECER SEUS PAIS E A SER CUIDADO POR
                  ELES&quot;.
                </p>
                <p>
                  O artigo refor&ccedil;a a no&ccedil;&atilde;o de que o status
                  de &quot;pessoa&quot;, para efeitos jur&iacute;dicos,
                  contrai-se do momento do nascimento, pois &eacute; a partir de
                  ent&atilde;o que a crian&ccedil;a tem direito a ser inscrita
                  em um registro, a um nome, a adquirir uma nacionalidade e a
                  conhecer seus pais e ser cuidado por eles. &Eacute; a partir
                  do nascimento que adquire esse car&aacute;ter um
                  &quot;menino&quot; ou &quot;menina&quot; para todos os efeitos
                  legais, com as exce&ccedil;&otilde;es que estabelece a
                  legisla&ccedil;&atilde;o civil, mesmo as quais est&atilde;o,
                  em todo caso, sujeitas &agrave; condi&ccedil;&atilde;o
                  necess&aacute;ria e absoluta do nascimento para sua
                  efic&aacute;cia.
                </p>
                <p>
                  Em conclus&atilde;o, a partir de uma
                  interpreta&ccedil;&atilde;o da Constitui&ccedil;&atilde;o ou
                  dos tratados internacionais n&atilde;o se pode concluir que o
                  produto da concep&ccedil;&atilde;o ou
                  fecunda&ccedil;&atilde;o, INDEPENDENTEMENTE DA ETAPA
                  GESTACIONAL EM QUE SE ENCONTRE, deva-se considerar como pessoa
                  jur&iacute;dica ou indiv&iacute;duo, para efeitos de ser
                  sujeito dos direitos constitucionais ou de ter capacidade
                  jur&iacute;dica.
                </p>
                <p>
                  Al&eacute;m disso, deve dizer-se que ESTE TRIBUNAL
                  CONSTITUCIONAL J&Aacute; SE PRONUNCIOU NO SENTIDO DE QUE O
                  DIREITO &Agrave; VIDA N&Atilde;O &Eacute; ABSOLUTO, e assim,
                  em qualquer caso, o bem constitucionalmente protegido relativo
                  &agrave; vida pr&eacute;-natal n&atilde;o poderia ter uma
                  preval&ecirc;ncia absoluta e ilimitada em
                  rela&ccedil;&atilde;o com outros bens e direitos
                  constitucionalmente protegidos, ao qualificar como pessoa
                  humana em sentido normativo ao produto da
                  concep&ccedil;&atilde;o em etapa pr&eacute;-natal, em
                  detrimento dos direitos das pessoas nascidas. Portanto, se as
                  normas gerais impugnadas, inclusive quando pretenderem
                  proteger a vida pr&eacute;-natal, violarem a dignidade e os
                  direitos fundamentais das mulheres, em especial das que
                  n&atilde;o desejam procriar, ent&atilde;o essa
                  condi&ccedil;&atilde;o seria suficiente para n&atilde;o ser
                  v&aacute;lidas constitucionalmente&quot;.
                </p>
                <p>
                  <a
                    href="http://www.scjn.gob.mx/2010/difusion/Documents/ProyectosdeResolucion/AI-11-09-BajaCalifornia.pdf"
                    >http://www.scjn.gob.mx/2010/difusion/Documents/ProyectosdeResolucion/AI-11-09-BajaCalifornia.pdf</a
                  >
                </p>
                <p>==========================================</p>
                <p>
                  5. O JULGAMENTO EST&Aacute; SENDO TRANSMITIDO AO VIVO PARA
                  TODO O MUNDO.
                </p>
                <p>==========================================</p>
                <p>
                  A Suprema Corte do M&eacute;xico est&aacute; transmitindo este
                  julgamento em tempo real para todo o mundo. Ele pode ser
                  acompanhado atrav&eacute;s do link, e deve durar desde o dia
                  26 de setembro at&eacute; o dia 30 de setembro de 2011:
                </p>
                <p>
                  <a
                    href="http://ss1.webkreator.com.mx/4_2/000/000/01f/c72/ENGROSECOSSxcdO-146-07.pdf"
                    >http://209.59.178.192/transmisionenvivo/video.html</a
                  >
                </p>
                <p>
                  At&eacute; segunda feira, dia 26 de setembro, &agrave; tarde,
                  somente haviam votado dois ministros, um deles a favor da
                  vida.
                </p>
                <p>Veja o notici&aacute;rio dos peri&oacute;dicos mexicanos:</p>
                <p>
                  <a href="http://www.eluniversal.com.mx/nacion/188906.html"
                    >http://www.eluniversal.com.mx/nacion/188906.html</a
                  >
                </p>
                <p>
                  <a href="http://209.59.178.192/transmisionenvivo/video.html"
                    >http://www.vanguardia.com.mx/prohibirabortovacontraelestadolaicoscjn-1096900.html</a
                  >
                </p>
                <p>
                  <a
                    href="http://www.ansa.it/ansalatina/notizie/rubriche/amlat/20110926174935321792.html"
                    >http://www.ansa.it/ansalatina/notizie/rubriche/amlat/20110926174935321792.html</a
                  >
                </p>
                <p>
                  <a
                    href="http://www.ansa.it/ansalatina/notizie/rubriche/amlat/20110926174935321792.html"
                    >http://www.milenio.com/cdb/doc/impreso/9025282</a
                  >
                </p>
                <p>==========================================</p>
                <p>6. TELEFONES, MAILS E FAXES DOS MINISTROS</p>
                <p>==========================================</p>
                <p>
                  mbluna@mail.scjn.gob.mx; oscgv@mail.scjn.gob.mx;<br />
                  AZalvidarL@mail.scjn.gob.mx; JMPardoR@mail.scjn.gob.mx;<br />
                  JBassH@mail.scjn.gob.mx; JRamonCD@mail.scjn.gob.mx;<br />
                  lmaguilarm@mail.scjn.gob.mx; savallsh@mail.scjn.gob.mx;<br />
                  saguirrea@mail.scjn.gob.mx; SCJN_presidencia@mail.scjn.gob.mx;
                </p>
                <p>==========================================</p>
                <p>MINISTRA MARGARITA BEATRIZ LUNA RAMOS</p>
                <p>00 21 52 55 4113 1004 / 00 21 52 55 4113 2386</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:mbluna@mail.scjn.gob.mx%20"
                    >mbluna@mail.scjn.gob.mx
                  </a>
                </p>
                <p>Fax: 00 21 52 55 4113 1090</p>
                <p>==========================================</p>
                <p>MINISTRA OLGA MARIA DEL CARMEN SANCHEZ CORDERO DAVILA</p>
                <p>00 21 52 55 4113 1002 / 00 21 52 55 4113 2402</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:oscgv@mail.scjn.gob.mx"
                    >oscgv@mail.scjn.gob.mx
                  </a>
                </p>
                <p>Fax: 00 21 52 55 4195 5121</p>
                <p>==========================================</p>
                <p>MINISTRO ARTURO ZALDIVAR LELO DE LARREA</p>
                <p>00 21 52 55 4113 2407</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:AZalvidarL@mail.scjn.gob.mx"
                    >AZalvidarL@mail.scjn.gob.mx</a
                  >
                </p>
                <p>==========================================</p>
                <p>MINISTRO GUILLERMO I. ORTIZ MAYAGOITIA</p>
                <p>00 21 52 55 4113 2403 / 00 21 52 55 4113 1103</p>
                <p>==========================================</p>
                <p>MINISTRO JORGE MARIO PARDO REBOLLEDO</p>
                <p>00 21 52 55 4195 5174</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:JMPardoR@mail.scjn.gob.mx"
                    >JMPardoR@mail.scjn.gob.mx</a
                  >
                </p>
                <p>Fax: 00 21 52 55 4195 5133</p>
                <p>==========================================</p>
                <p>LIC. JOSE FERNANDO FRANCO GONZALEZ SALAS</p>
                <p>00 21 52 55 4113 1091</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:JBassH@mail.scjn.gob.mx"
                    >JBassH@mail.scjn.gob.mx
                  </a>
                </p>
                <p>Fax: 00 21 52 55 4195 5187</p>
                <p>==========================================</p>
                <p>MINISTRO JOSE RAMON COSSIO DIAZ</p>
                <p>00 21 52 55 4113 1006 / 00 21 52 55 4113 1638</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:JRamonCD@mail.scjn.gob.mx"
                    >JRamonCD@mail.scjn.gob.mx</a
                  >
                </p>
                <p>Fax: 00 21 52 55 4113 1642</p>
                <p>==========================================</p>
                <p>MINISTRO LUIS MARIA AGUILAR MORALES</p>
                <p>00 21 52 55 4113 2332 / 00 21 52 55 4113 2409</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:lmaguilarm@mail.scjn.gob.mx"
                    >lmaguilarm@mail.scjn.gob.mx</a
                  >
                </p>
                <p>Fax: 00 21 52 55 4113 4195 5131</p>
                <p>==========================================</p>
                <p>MINISTRO SERGIO ARMANDO VALLS HERNANDEZ</p>
                <p>00 21 52 55 4113 1099 / 00 21 52 55 4113 6099</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:savallsh@mail.scjn.gob.mx"
                    >savallsh@mail.scjn.gob.mx</a
                  >
                </p>
                <p>Fax: 00 21 52 55 4113 1219</p>
                <p>==========================================</p>
                <p>MINISTRO SERGIO SALVADOR AGUIRRE ANGUIANO</p>
                <p>00 21 52 55 4113 1005 / 00 21 52 55 4113 2405</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:saguirrea@mail.scjn.gob.mx"
                    >saguirrea@mail.scjn.gob.mx</a
                  >
                </p>
                <p>==========================================</p>
                <p>MINISTRO JUAN N. SILVA MEZA</p>
                <p>MINISTRO PRESIDENTE</p>
                <p>00 21 52 55 4113 1303/ 00 21 52 55 4113 1304</p>
                <p>
                  Correo Electr&oacute;nico:
                  <a href="mailto:SCJN_presidencia@mail.scjn.gob.mx"
                    >SCJN_presidencia@mail.scjn.gob.mx</a
                  >
                </p>
                <p>Fax: 00 21 52 55 4195 0913</p>
                <p>&nbsp;</p>
              </div>
            </div>
          </div>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>
    <p align="center" class="menulink">
      <img src="../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../info.htm">Informa��es</a> -
          <a href="../textos.htm">Textos</a> -
          <a href="../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>
  <!-- #EndTemplate -->
</html>
