<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ra&iacute;zes da Modernidade</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Ra&iacute;zes da Modernidade</font></strong></p>
      <p align="center"><font color="#990000">Curso em 6 aulas por Olavo de Carvalho</font><br>
        <i>Colonial Heights, VA, U.S.A</i><em>,</em> 17 a 22 de outubro de 2011</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div> 
          <div>
<p> </p>
            <p>Os manuais, os professores de gin&aacute;sio, a m&iacute;dia popular 
              e a sabedoria convencional descrevem o advento da modernidade pela 
              recusa da autoridade da Igreja, pelo descr&eacute;dito da filosofia 
              aristot&eacute;lica, pelo primado das ci&ecirc;ncias de observa&ccedil;&atilde;o 
              sobre as antigas dedu&ccedil;&otilde;es metaf&iacute;sicas e pelo 
              culto da liberdade individual em oposi&ccedil;&atilde;o &agrave; 
              obedi&ecirc;ncia passiva que havia caracterizado, segundo se diz, 
              a conduta do homem medieval.</p>
            <p>Tudo isso &eacute; meticulosamente errado. A autoridade do Papa 
              cresceu formidavelmente no per&iacute;odo renascentista at&eacute; 
              fazer da Igreja a organiza&ccedil;&atilde;o centralizada e altamente 
              burocratizada em que se tornou. O aristotelismo perdeu prest&iacute;gio 
              na f&iacute;sica, &eacute; verdade, mas come&ccedil;ou a imperar, 
              como nunca antes, no mundo das letras e das artes. A ci&ecirc;ncia 
              de Galileu e Newton fazia pouco caso da observa&ccedil;&atilde;o 
              da natureza, preferindo a constru&ccedil;&atilde;o de modelos matem&aacute;ticos 
              sem equival&ecirc;ncia na realidade sens&iacute;vel. E o poder dos 
              governantes cresceu desmesuradamente, impondo a administra&ccedil;&atilde;o 
              centralizada e sufocando as liberdades locais e grupais que haviam 
              vigorado durante toda a Idade M&eacute;dia.</p>
            <p>N&atilde;o h&aacute; um s&oacute; historiador profissional que 
              n&atilde;o saiba dessas coisas, mas a tenta&ccedil;&atilde;o de 
              definir uma &eacute;poca t&atilde;o-somente pela letra do discurso 
              dominante, sem o necess&aacute;rio contraponto entre as id&eacute;ias 
              e os fatos, parece ser mesmo irresist&iacute;vel. Quase nunca se 
              menciona, por exemplo, que s&oacute; no Renascimento o Papado obteve 
              pleno dom&iacute;nio das universidades, que at&eacute; ent&atilde;o 
              desfrutavam de uma invej&aacute;vel autonomia. E n&atilde;o faz 
              sentido querer enxergar uma apoteose da liberdade individual precisamente 
              na &eacute;poca do surgimento dos regimes absolutistas que s&oacute; 
              viriam a cair tr&ecirc;s ou quatro s&eacute;culos depois.</p>
            <p>Em vez de tentar encontrar um desenho geral, uma defini&ccedil;&atilde;o 
              de conjunto ou o perfil essencial da Modernidade, este curso vai 
              destacar certos tra&ccedil;os singulares que dissolvem o estere&oacute;tipo 
              dominante, mesmo ao pre&ccedil;o de n&atilde;o colocar no seu lugar 
              sen&atilde;o uma s&eacute;rie de perguntas sem respostas.</p>
            <p>O objetivo do curso n&atilde;o &eacute; dar uma &#8220;vis&atilde;o&#8221; 
              da Modernidade, mas apenas sublinhar alguns fatos de extraordin&aacute;ria 
              import&acirc;ncia que a imagem popular consagrada nega, omite ou 
              distorce.</p>
            <p>1. O primeiro desses fatos &eacute; a matematiza&ccedil;&atilde;o 
              da natureza. Edmund Husserl j&aacute; analisou esse fen&ocirc;meno 
              e suas consequ&ecirc;ncias no livro <em>A Crise das Ci&ecirc;ncias 
              Europ&eacute;ias</em>, mas ainda falta muito para que os resultados 
              das suas investiga&ccedil;&otilde;es magistrais se integrem na cultura 
              corrente. Isso deve-se em parte &agrave; linguagem carregada, quase 
              esot&eacute;rica, em que ele exp&otilde;e suas conclus&otilde;es. 
              Um primeiro passo deste curso ser&aacute; explicar a vis&atilde;o 
              husserliana da ci&ecirc;ncia de Galileu, Newton e Descartes.</p>
            <p>2. Um segundo tra&ccedil;o inaugural da modernidade &eacute; o 
              car&aacute;ter conscientemente militante e propagand&iacute;stico 
              de muitos escritos filos&oacute;ficos e cient&iacute;ficos da &eacute;poca. 
              Os meios de persuas&atilde;o usados para impor as novas ci&ecirc;ncias 
              foram, muitas vezes, de &iacute;ndole mais ret&oacute;rica que cient&iacute;fica. 
              Em contraste com a imagem de uma &eacute;poca de esclarecimento 
              racional em oposi&ccedil;&atilde;o a uma era anterior de trevas 
              e supersti&ccedil;&otilde;es, &eacute; assombroso o n&uacute;mero 
              de crendices tolas que perpassam as obras de Galileu, Newton, Descartes, 
              Bacon e <em>tutti quanti</em>. A cultura corrente apaga esses aspectos, 
              separando-os, como detalhes acidentais, do n&uacute;cleo de id&eacute;ias 
              promissoras que aqueles s&aacute;bios transmitiram &agrave; posteridade. 
              Mas essa separa&ccedil;&atilde;o <em>ex post facto</em> n&atilde;o 
              corresponde ao pensamento genu&iacute;no dos fundadores da modernidade. 
            </p>
            <p>3. Em vez de uma &eacute;poca de pura racionalidade cient&iacute;fica, 
              a Modernidade foi, no seu in&iacute;cio, e prolongando-se pelo menos 
              at&eacute; o s&eacute;culo XVIII, a apoteose da magia, da alquimia, 
              da astrologia e do ocultismo.</p>
            <p>4. O extraordin&aacute;rio desenvolvimento que a poesia, o teatro 
              e as artes narrativas tiveram naquele per&iacute;odo forneceu aos 
              escritores cient&iacute;ficos e filos&oacute;ficos os mais prodigiosos 
              meios de dar apar&ecirc;ncias veross&iacute;meis ao que quer que 
              dissessem. O come&ccedil;o da Modernidade foi, por isso, uma &eacute;poca 
              marcada pelo florescimento de falsas narrativas biogr&aacute;ficas 
              e autobiogr&aacute;ficas. As eras subseq&uuml;entes aceitaram essas 
              narrativas, por vezes, com uma credulidade espantosa. As imagens 
              convencionais de Newton, Galileu, Descartes, Bacon, Giordano Bruno 
              e muitos outros correspondem bem pouco &agrave; realidade hist&oacute;rica. 
              O hiato entre a historiografia profissional e as cren&ccedil;as 
              culturais vigentes alargou-se ao ponto de que o homem medianamente 
              culto de hoje em dia vive num espa&ccedil;o hist&oacute;rico bastante 
              fantasioso.</p>
            <p>A explora&ccedil;&atilde;o desses pontos deve concorrer para estimular 
              o aluno a crer menos nos mitos culturais estabelecidos do que na 
              for&ccedil;a da investiga&ccedil;&atilde;o sincera.</p>
              
            <p align="center">________________________</p>
            <p> <font size="4"><strong>Informa&ccedil;&otilde;es complementares</strong></font></p> 
            </p>
            <p> <strong>Passagem a&eacute;rea:</strong></p>
            <p>Cada aluno &eacute; livre para adquirir a passagem da maneira que 
              mais lhe convier (milhagem, outra cia, etc.) por&eacute;m dever&aacute; 
              informar sua op&ccedil;&atilde;o para a organiza&ccedil;&atilde;o.<br>
              Para comprar, ligar diretamente para Priscila Maris - Scherman Operadora 
              (41) 3264 7073</p>
            <p>___________________________________________</p>
            <p> <strong>Hospedagem:</strong></p>
            <p><strong>Economize em sua estadia, refei&ccedil;&otilde;es e transporte, 
              hospedando-se no Centro de Confer&ecirc;ncias na casa da professora 
              Margarita. N&atilde;o ser&aacute; necess&aacute;rio aluguel de carro 
              com essa op&ccedil;&otilde;es (todos os custos inclusos no pacote).</strong></p>
            <p><strong> Hospedagem no Centro de Confer&ecirc;ncias (permitido 
              fumar)</strong></p>
            <p> Check in: 16/Oct<br>
              Check out: 23/Oct</p>
            <p> US$ 290.00 por <strong>beliche em quarto compartilhado</strong> 
              e refei&ccedil;&otilde;es (permitido fumar) <br>
              US$350.00 por <strong>quarto compartilhado de h&oacute;spedes</strong> 
              na casa principal, com banheiro e refei&ccedil;&otilde;es*<br>
              US$500.00 por <strong>quarto individual de h&oacute;spedes</strong> 
              na casa principal, com banheiro pr&oacute;ximo e refei&ccedil;&otilde;es* 
              <br>
              *Obs.: H&aacute; poucas vagas para esses quartos, os quais ser&atilde;o 
              alugados para quem reserv&aacute;-los primeiro. <br>
              US$60.00 por pessoa para transporte de ida e volta do aeroporto 
              de Richmond para o Centro de Confer&ecirc;ncias na casa da fam&iacute;lia 
              Noyes.</p>
            <p>Com a hospedagem no Centro de Confer&ecirc;ncias, os alunos n&atilde;o 
              precisar&atilde;o alugar carros ou gastar com refei&ccedil;&otilde;es 
              di&aacute;rias. </p>
            <p>Clique aqui para se registrar e reservar sua vaga (h&aacute; poucas 
              vagas na casa principal)<br>
              Para mais informa&ccedil;&otilde;es, entre em contato com Pedro 
              Cava <a href="mailto:pvcava@hotmail.com">pvcava@hotmail.com</a> 
              ou acesse <a href="http://margaritanoyes.com/?page_id=746" target="_blank">http://margaritanoyes.com/?page_id=746</a></p>
            <p></p>
            <p>Hotel Hilton Garden Inn Colonial Heights<br>
              <br>
              Check in: 16/Oct<br>
              Check out: 23/Oct <br>
              US$ 470.82 por pessoa em apto. duplo com caf&eacute; da manh&atilde; 
              e taxas ( 18%) inclu&iacute;dos.<br>
              Acomoda&ccedil;&atilde;o single: US$ 941.64<br>
              Pagamento diretamente no hotel.<br>
              <br>
              Casa da Prof. Margarita: <a href="http://margaritanoyes.com/?page_id=746">http://margaritanoyes.com/?page_id=746</a><br>
              <br>
              Outras op&ccedil;&otilde;es: Colonial Heights Hotels</p>
            <p>___________________________________________<br>
              <br>
              <strong>Aluguel de carro <br>
              (Opcional mas sugerido. Um carro para cada 4 alunos) </strong></p>
            <p>Alamo Rent-a-car (Aeroporto de Richmond)<br>
              Classe Standard<br>
              Pontiac G6 ou similar<br>
              4-Portas/Automatico/Ar Condicionado <br>
              Todos os seguros inclu&iacute;dos + devolu&ccedil;&atilde;o sem 
              necessidade de reabastecimento.<br>
              <br>
              US$ 480.00 (US$ 120.00/pessoa/semana - base 4 pax)<br>
              Taxi Aeroporto Richmond - Hotel = US$ 70.00</p>
            <p>Priscila Maris - Scherman Operadora (41) 3264 7073</p>
            <p>___________________________________________<br>
              <br>
              <strong>Seguro Pessoal:</strong></p>
            <p>In: 09/10/2010<br>
              Out: 17/10/2010</p>
            <p>Plano Super Easy<br>
              Valor: USD 40,00 por pessoa</p>
            <p>Forma de pagto:<br>
              &Agrave; vista ou<br>
              Em 3X sem juros nos cart&otilde;es</p>
            <p>Priscila Maris - Scherman Operadora (41) 3264 7073<br>
              <br>
              ___________________________________________</p>
            <p> <strong>Visto Americano</strong></p>
            <p>Solicitar visto B-2</p>
            <p><a href="http://www.visto-eua.com.br/agendamento-web/index.jsp?locale=pt_BR">http://www.visto-eua.com.br/agendamento-web/index.jsp?locale=pt_BR</a></p>
            <p>&Eacute; poss&iacute;vel antecipar a entrevista por meio de um 
              escrit&oacute;rio especializado:<br>
              Curitiba: (41) 3363 4866 - Lisiane<br>
              S&atilde;o Paulo: (11) 7187 0960 - Anderson - <a href="http://vipagendamentos.sites.uol.com.br/index.html">http://vipagendamentos.sites.uol.com.br/index.html</a><br>
              ou (11) 2836-5690 <a href="www.vistoagil.com">www.vistoagil.com</a></p>
            <p>___________________________________________<br>
              <br>
              <strong>Curso</strong></p>
            <p>Conforme programa&ccedil;&atilde;o acima.<br>
              US$ 1,000.00 - Pagamento &agrave; vista no local do curso.</p>
            <p>___________________________________________</p>
            <p><strong>Mais informa&ccedil;&otilde;es:<br>
              Eduy Ferro<br>
              <a href="mailto:eduy.ferro@uol.com.br">eduy.ferro@uol.com.br</a><br>
              41 3527 0987<br>
              41 9974 4443 (Oi)<br>
              41 9650 9671 (TIM)</strong></p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
