<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Curso de Filosofia Política de Olavo de Carvalho</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Curso de Filosofia Política</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho</font><br>
      <i>Colonial Heights, VA, U.S.A</i><em>,</em> 14 a 26 de abril de 2008</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p> 1. <em>Apresenta&ccedil;&atilde;o </em></p>
            <p> A filosofia pol&iacute;tica, tal como inaugurada por S&oacute;crates, Plat&atilde;o e Arist&oacute;teles, tem por objetivo iluminar intelectivamente a experi&ecirc;ncia da ordem (ou desordem) pol&iacute;tico-social, balizando-a pelas duas outras ordens que, com ela, comp&otilde;em a estrutura integral da realidade: a ordem c&oacute;smica ou divina (do natural ao sobrenatural) e a ordem interior da alma tal como o fil&oacute;sofo a descobre e a realiza em si pr&oacute;prio mediante a participa&ccedil;&atilde;o consciente na sociedade e no cosmos. </p>
            <p>Isso &eacute; assim porque a filosofia em geral, como demonstrou brilhantemente Eric Voegelin, &eacute; ela pr&oacute;pria um dos tipos de experi&ecirc;ncia da ordem existencial que se sucedem no decorrer da Hist&oacute;ria; e esse tipo &eacute; definido, precisamente, pela busca da ordem interior da alma como medida de aferi&ccedil;&atilde;o da ordem ou desordem na sociedade e na cultura. Ora, a ordem da alma sup&otilde;e algum tipo de experi&ecirc;ncia da ordem c&oacute;smica ou divina que a precede e articula. Traduzida nos termos pr&aacute;ticos mais imediatamente acess&iacute;veis &agrave; experi&ecirc;ncia individual, a ordem divina aparece como um <em>sentido da vida </em>, na acep&ccedil;&atilde;o que Victor Frankl dava ao termo. O sentido da vida, por sua vez, aparece sob a forma concreta de um dever, de uma miss&atilde;o a cumprir. A luta pelo cumprimento do dever instala na alma uma hierarquia de prioridades que se torna, de um lado, a matriz criadora da personalidade adulta e, de outro lado, o &oacute;rg&atilde;o sensitivo com que essa personalidade apreender&aacute; e julgar&aacute; a ordem ou a desordem na sociedade. Eis o motivo pelo qual Arist&oacute;teles acreditava que s&oacute; o <em>spoudaios </em>, “homem maduro”, o ser humano adulto de personalidade bem desenvolvida, est&aacute; capacitado para a participa&ccedil;&atilde;o frut&iacute;fera na vida pol&iacute;tica, seja na condi&ccedil;&atilde;o de governante, seja na de cidad&atilde;o – ou mais ainda na de fil&oacute;sofo. </p>
            <p>S&oacute; assim compreendida a filosofia pol&iacute;tica tem condi&ccedil;&otilde;es de apreender a raiz do seu objeto na trama real da experi&ecirc;ncia vivida, em vez de fazer dele uma coisa, um fetiche intelectual, seja sob o nome de “fato social”, de “institui&ccedil;&otilde;es”, de “leis do desenvolvimento hist&oacute;rico”, de “estruturas”, de “ideologias”, de “regimes pol&iacute;ticos” ou de “constantes estat&iacute;sticas”. Infelizmente, estas &uacute;ltimas alternativas t&ecirc;m ditado o rumo tomado pelas “ci&ecirc;ncias humanas” desde o s&eacute;culo XIX, malgrado peri&oacute;dicos esfor&ccedil;os de retorno &agrave; realidade da experi&ecirc;ncia humana, entre os quais eu destacaria os de Max Weber ( <em>Economia e Sociedade </em>), Edmund Husserl ( <em>A Crise das Ci&ecirc;ncias Europ&eacute;ias e a Fenomenologia Transcendental </em>), Jos&eacute; Ortega y Gasset ( <em>O Homem e a Gente </em>), Gilberto Freyre ( <em>Sociologia </em>), Juli&aacute;n Mar&iacute;as ( <em>A Estrutura Social </em>), Georges Gusdorf ( <em>A Origem das Ci&ecirc;ncias Humanas </em>), Ludwig von Mises ( <em>Teoria e Hist&oacute;ria </em>), Eugen Rosenstock-Huessy ( <em>Revolu&ccedil;&otilde;es Europ&eacute;ias </em>) e, &eacute; claro, os do pr&oacute;prio Eric Voegelin ( <em>Ordem e Hist&oacute;ria </em>). </p>
            <p>Tudo na pol&iacute;tica origina-se em a&ccedil;&otilde;es e decis&otilde;es humanas que emergem da trama real da experi&ecirc;ncia e com o tempo se coisificam em “leis”, “institui&ccedil;&otilde;es”, “estruturas” etc., povoando essa mesma experi&ecirc;ncia de sombras e fantasmas que a tornam freq&uuml;entemente inintelig&iacute;vel. O retorno &agrave; inteligibilidade passa pela decomposi&ccedil;&atilde;o anal&iacute;tica desses complexos simb&oacute;licos e culmina na elucida&ccedil;&atilde;o das escolhas que os produziram e dos motivos que, no quadro geral da exist&ecirc;ncia e nas condi&ccedil;&otilde;es particulares do acontecer hist&oacute;rico, determinaram essas escolhas. S&oacute; assim a aparente inevitabilidade e “objetividade externa” dos fatores presentes numa dada situa&ccedil;&atilde;o pol&iacute;tica podem ser devolvidas ao exerc&iacute;cio da liberdade humana que as originou, de tal modo que os pr&oacute;prios fatores possam ser modificados mediante novas escolhas igualmente livres e respons&aacute;veis. N&atilde;o faz sentido querer o reino da liberdade na pol&iacute;tica pr&aacute;tica se primeiro n&atilde;o se apreende teoreticamente o papel ativo desempenhado pela pr&oacute;pria liberdade na cria&ccedil;&atilde;o dos fatores que a estrangularam. </p>
            <p>Despertar no aluno o sentido desse retorno intelectivo &agrave; realidade e &agrave; liberdade &eacute; o prop&oacute;sito deste curso. </p>
            <ul>
              <ul>
                <ul>
                  <ul>
                    <ul>
                      <p>Olavo de Carvalho </p>
                    </ul>
                    <div align="right"><em>Richmond, VA,&nbsp;15 de&nbsp;dezembro de 2007 </em><br>
                      <br>
                      <br>
            </div>
                  </ul>
                </ul>
              </ul>
            </ul>
            <p><em>2. Programa do Curso </em><br>
            </p>
            <ul>
              <p align="center">Colonial Heights,VA,U.S.A. <br>
              </p>
              <p align="center">14 a 26 de abril de 2008 <br>
                  <br>
                            </p>
            </ul>
            <blockquote>
              <p>1.Problemas de m&eacute;todo nas ci&ecirc;ncias humanas </p>
              <p>2.Os fundamentos da filosofia pol&iacute;tica em Plat&atilde;o e Arist&oacute;teles </p>
              <p>3.Natureza e origem da autoridade </p>
              <p>4.Ser e poder </p>
              <p>5.As castas </p>
              <p>6.Direito e Estado </p>
              <p>7.A&ccedil;&atilde;o hist&oacute;rica e sujeito daHist&oacute;ria </p>
              <p>8.O movimento revolucion&aacute;rio </p>
              <p>9.As ideologias totalit&aacute;rias </p>
              <p align="left">10.O sistema americano </p>
              <p>11.Globaliza&ccedil;&atilde;o e revolu&ccedil;&atilde;o – a era do segredo </p>
              <p>12.A revolu&ccedil;&atilde;o na Am&eacute;rica Latina <br>
                  <br>
              </p>
            </blockquote>
            <p>Valores da viagem expressos em D&oacute;lares Americanos&nbsp; - Base duplo – Sa&iacute;da de S&atilde;o Paulo. Consulte para sa&iacute;das de outras localidades <br>
            <a name="0.1_table01"></a>            </p>
            <ul>
              <table cellspacing="0">
                <tr>
                  <td><table cellspacing="0">
                      <tr>
                        <td colspan="5" width="100%">Colonial Heights apr 2008 Double </td>
                      </tr>
                      <tr>
                        <td width="52%">Item </td>
                        <td width="11%">Quant </td>
                        <td width="12%">Valor </td>
                        <td width="15%">Total </td>
                        <td width="7%">Obs </td>
                      </tr>
                      <tr>
                        <td width="52%">Passagem </td>
                        <td width="11%">1 </td>
                        <td width="12%">910,00 </td>
                        <td width="15%">910,00 </td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%">Taxas </td>
                        <td width="11%">1 </td>
                        <td width="12%">155,00 </td>
                        <td width="15%">155,00 </td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%">Hotel </td>
                        <td width="11%">15 </td>
                        <td width="12%">65,00 </td>
                        <td width="15%">975,00 </td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%">Transporte </td>
                        <td width="11%">15 </td>
                        <td width="12%">12,00 </td>
                        <td width="15%">180,00 </td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%">Curso </td>
                        <td width="11%">60 </td>
                        <td width="12%">20,00 </td>
                        <td width="15%">1.200,00 </td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%">Inscri&ccedil;&atilde;o/Seguro </td>
                        <td width="11%">1 </td>
                        <td width="12%">50,00 </td>
                        <td width="15%">50,00 </td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%">Aluguel de sala+Coffee Break </td>
                        <td width="11%">12 </td>
                        <td width="12%">3,00 </td>
                        <td width="15%">36,00 </td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%"></td>
                        <td width="11%"></td>
                        <td width="12%"></td>
                        <td width="15%"></td>
                        <td width="7%"></td>
                      </tr>
                      <tr>
                        <td width="52%"></td>
                        <td width="11%"></td>
                        <td width="12%"></td>
                        <td width="15%">3.506,00 </td>
                        <td width="7%"></td>
                      </tr>
                  </table></td>
                </tr>
              </table>
            </ul>
            <div align="right">Suplemento Single US$ 963.00 <br>
                    <br>
            </div>
            <p align="justify"><strong>Data: 14 a 26/04/2008 </strong></p>
            <p align="justify"><strong>Hor&aacute;rio: 15:00 – 20:00 horas, de segunda a s&aacute;bado. </strong></p>
            <p align="justify"><strong>Carga Hor&aacute;ria: 60 horas </strong></p>
            <p align="justify"><strong>Local: </strong><a href="http://www.hiltongardeninn.com/en/gi/hotels/index.jhtml?ctyhocn=RICSPGI"><strong>Hilton Garden Inn – Colonial Heights, VA </strong></a><strong>. </strong></p>
            <p align="justify"><strong>Curso: US$ 1,200.00 em 6 presta&ccedil;&otilde;es. </strong></p>
            <p align="justify"><strong>Hospedagem: de 13/04 a 28/04 </strong></p>
            <p align="justify"><strong>US$ 65 / apto double /dia, com caf&eacute; da manh&atilde;, taxas inclusas </strong></p>
            <p align="justify"><strong>Sala: US$ 150.00 / dia com coffee-break, snacks e &aacute;gua. </strong></p>
            <p align="justify"><strong>Traslados e transporte durante o curso: US$ 12.00 / pessoa/ dia - Inclui passeio a Washington e Williamsburg </strong></p>
            <p align="justify"><strong>Vagas: 50 </strong></p>
            <p align="justify"><strong>Os interessados dever&atilde;o providenciar o </strong><a href="http://www.visto-eua.com.br/agendamento-web/index.jsp?locale=pt_BR"><strong>visto americano </strong></a><strong>com bastante anteced&ecirc;ncia </strong>. </p>
            <p align="justify"><strong>A taxa de inscri&ccedil;&atilde;o de US$ 50 dever&aacute; ser paga &agrave; vista e ser&aacute; revertida em seguro-viagem. (Em nome de MSB Viagens e Turismo Ltda. CNPJ.: 06 987 391/0001 -66 Unibanco Ag. 0591 C/C 107345-9) </strong><br>
                <br>
            Os valores acima poder&atilde;o ser pagos em 6 vezes sem juros no cart&atilde;o de cr&eacute;dito. </p>
            <p align="justify">Valores sujeitos a altera&ccedil;&atilde;o sem pr&eacute;vio aviso. </p>
            <p>Inscri&ccedil;&otilde;es: </p>
            <p><strong>MSB Viagens e Turismo Ltda </strong></p>
            <p>Av. Jos&eacute; Cesar de Oliveira, 181 – Cj 909 – CEP 05317 -000 S&atilde;o Paulo </p>
            <p>Tel. (11) 3641 6988 </p>
            <p><a href="http://www.msbturismo.com.br/">www.msbturismo.com.br </a></p>
            <p><a href="http://www.ipd.org.br/">www.ipd.org.br </a></p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
