<html>
<!-- #BeginTemplate "file:///C|/www/contracorrente/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Conceitos Fundamentais da Psicologia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#fefaef" vlink="#551a8b" text="#000080">
<div align="center" class="titulo"> <img class="titulo" height="168" alt="Sapientiam Autem Non Vincit Malitia - Foto da águia: Donald Mathis" src   ="../images/titulo.jpg" width=512 useMap=#mapadotitulo border=0 > 
  <map name="mapadotitulo"> 
    <area shape="RECT" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="RECT" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="RECT" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="RECT" coords="137,142,222,165" href="../info.htm" alt="Informações">
    <area shape="RECT" coords="69,142,116,163" href="../index.htm" alt="Página principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Conceitos Fundamentais da Psicologia</font></strong></p>
      <p align="center"><em><font color="#990000">Homenagem p&oacute;stuma a Juan 
        Alfredo C&eacute;sar M&uuml;ller</font></em></p>
      <p align="center"><em><font color="#990000">Curso em 6 aulas, por Olavo 
        de Carvalho</font></em></p>
      <p align="center"><font color="990000"><em>Colonial Heights, VA, 14 a 19 
        de setembro de 2009</em></font></p>
      <p align="center">&nbsp;</p>
      <div id="mb_0"> 
        <div>
          <div> 
            <p>Mais ainda que os estudantes de filosofia, os alunos que me chegavam 
              das faculdades de psicologia no Brasil sempre me surpreendiam por 
              sua completa ignor&acirc;ncia dos cap&iacute;tulos mais importantes 
              e valiosos da hist&oacute;ria da sua disciplina.</p>
            <p>N&atilde;o h&aacute; surpresa, &eacute; claro, sem uma expectativa 
              contrariada. De onde veio a expectativa que essa experi&ecirc;ncia 
              contrariava?</p>
            <p>Jamais tendo freq&uuml;entado um curso universit&aacute;rio de 
              psicologia, fui iniciado nessa &aacute;rea de estudos pelo psic&oacute;logo 
              cl&iacute;nico Juan Alfredo C&eacute;sar M&uuml;ller, argentino 
              de nascimento, criado na Su&iacute;&ccedil;a, terra de seu pai, 
              onde estudara em Zurique, ent&atilde;o ainda a capital da ci&ecirc;ncia 
              psicol&oacute;gica no mundo. Ali viveram e ensinaram, entre inumer&aacute;veis 
              outros pioneiros, Carl-G. Jung, Lipot Szondi, Max Pfister, Marie-Louise 
              von Franz, Jolande Jacobi.</p>
            <p>A erudi&ccedil;&atilde;o de dimens&otilde;es fara&ocirc;nicas e 
              a habilidade quase m&aacute;gica com que esse meu amigo transformava 
              seus conhecimentos em meios de cura &#8211; com uma verdadeira obsess&atilde;o 
              de aliviar o sofrimento humano, o que fazia dele o homem mais bondoso 
              que jamais conheci &#8211;, n&atilde;o impediam que, como explicador, 
              colocado diante de uma plat&eacute;ia de alunos, o dr. M&uuml;ller 
              fosse um desastre pedag&oacute;gico. Ele falava como se todos tivessem 
              lido tudo o que ele lera, como se todas as riquezas do seu mundo 
              interior fossem de dom&iacute;nio p&uacute;blico, como se sua pr&oacute;pria 
              experi&ecirc;ncia de d&eacute;cadas de consult&oacute;rio fosse 
              uma banalidade ao alcance de qualquer primeiranista de psicologia 
              da PUC. Para piorar, n&atilde;o tinha ordem nenhuma, ia espalhando 
              id&eacute;ias e evoca&ccedil;&otilde;es conforme lhe apareciam na 
              cabe&ccedil;a, sugeridas pelas mais fortuitas circunst&acirc;ncias 
              do dia. Ningu&eacute;m entendia coisa nenhuma, evidentemente. Sa&iacute;am 
              todos mais ou menos aterrorizados, s&oacute; n&atilde;o falando 
              mal do conferencista porque ele tinha uma esp&eacute;cie de autoridade 
              natural (Marte em Le&atilde;o na Casa X deve servir para alguma 
              coisa, asseguram os astr&oacute;logos), refor&ccedil;ada pela extrema 
              eleg&acirc;ncia no vestir e pela nobreza dos tra&ccedil;os fision&ocirc;micos, 
              que nos fazia sentir estarmos diante de um pr&iacute;ncipe e n&atilde;o 
              de um homem que trabalhava doze horas por dia para sustentar mulher 
              e filhos. Mas, se a marca pessoal se impunha por si, do ensino n&atilde;o 
              sobrava praticamente nada. Da minha parte, asseguro que, se eu n&atilde;o 
              tivesse visto aquela mix&oacute;rdia toda tomar forma, repentinamente, 
              como solu&ccedil;&atilde;o cl&iacute;nica para tantas encrencas 
              humanas, eu teria achado aquele homem, com todo o seu brilho, apenas 
              uma mente confusa. Mas ali n&atilde;o havia confus&atilde;o nenhuma, 
              havia apenas a falta de voca&ccedil;&atilde;o filos&oacute;fica 
              de algu&eacute;m que n&atilde;o procurava solu&ccedil;&otilde;es 
              te&oacute;ricas gerais e sim a cura para este ou aquele sofrimento 
              humano singular, irrepet&iacute;vel. Era a necessidade do momento 
              que, somada a uma intensa compaix&atilde;o, punha ordem naquele 
              caos e ditava ao psicoterapeuta, com precis&atilde;o assombrosa, 
              o caminho a seguir. Passado o problema, eliminada a dor, ele partia 
              para o caso seguinte sem jamais se perguntar as raz&otilde;es do 
              sucesso, o m&eacute;todo subentendido no improviso, a f&oacute;rmula 
              da sua pr&oacute;pria m&aacute;gica.</p>
            <p>Como o dr. M&uuml;ller n&atilde;o tinha a menor ambi&ccedil;&atilde;o 
              teorizante e s&oacute; lhe interessava a pr&aacute;tica de consult&oacute;rio, 
              e eu, ao contr&aacute;rio, s&oacute; me sentia &agrave; vontade 
              entre os conceitos gerais e tremia de horror ante a hip&oacute;tese 
              de viver como ele, fechado numa sala com malucos o dia inteiro, 
              vi-me um dia na obriga&ccedil;&atilde;o de tentar apreender e expressar 
              os princ&iacute;pios subjacentes que o orientavam nessa pr&aacute;tica, 
              princ&iacute;pios que ele jamais buscara esclarecer nem mesmo para 
              si pr&oacute;prio.</p>
            <p>Da&iacute; resultou, numa s&eacute;rie de mais de cem encontros 
              no seu consult&oacute;rio ou na sua casa no Parque da Cantareira, 
              em S&atilde;o Paulo, um verdadeiro curso de psicologia, sustentado 
              pelas leituras que ele me recomendava, abrindo-me os horizontes 
              de um dos per&iacute;odos mais f&eacute;rteis na busca do ser humano 
              pelo autoconhecimento, a primeira metade do s&eacute;culo XX europeu.</p>
            <p>Foi ele quem primeiro me mostrou que n&atilde;o existia nenhuma 
              &#8220;psicologia de Jung&#8221;, apenas uma longa autobiografia 
              interior transposta em linguagem de psic&oacute;logo (o que me fez 
              enxergar a coer&ecirc;ncia subjetiva por tr&aacute;s das incoer&ecirc;ncias 
              medonhas da teoria). Foi ele quem me revelou as obras de inumer&aacute;veis 
              gigantes da investiga&ccedil;&atilde;o psicol&oacute;gica e psiqui&aacute;trica, 
              como Paul Diel, Arthur Janov, Maurice Pradines, Ren&eacute; Le Senne, 
              Ludwig Klages, Viktor Frankl, Igor Caruso e sobretudo L. Szondi, 
              que ele considerava seu guru, se bem que na pr&aacute;tica n&atilde;o 
              lhe seguisse as li&ccedil;&otilde;es sen&atilde;o com arranjos que 
              teriam escandalizado o mestre. Foi ele quem me indicou as ra&iacute;zes 
              da psicologia moderna na alquimia e na astrologia da Idade M&eacute;dia 
              e da Renascen&ccedil;a, fazendo-me estudar Paracelso e Fludd, Jacob 
              Boehme, Morin de Villefranche e Jer&ocirc;nimo Cardan. Foi ele quem 
              me ensinou a ver na doutrina hindu das castas, n&atilde;o o esquema 
              de uma ordem social, mas uma ci&ecirc;ncia tipol&oacute;gica de 
              aplica&ccedil;&otilde;es incrivelmente vastas. E foi ele que, com 
              uma coragem intelectual not&aacute;vel e uma antecipa&ccedil;&atilde;o 
              de d&eacute;cadas hoje totalmente confirmada, me convenceu de que 
              a maior ou &uacute;nica esperan&ccedil;a de cura para neuroses e 
              psicoses era a farmacologia, para grande humilha&ccedil;&atilde;o 
              dos psicoterapeutas como ele pr&oacute;prio.</p>
            <p>O que mais me impressionava n&atilde;o era s&oacute; a amplitude 
              dos interesses intelectuais que o meu amigo revelava nessas conversa&ccedil;&otilde;es 
              &#8211; da literatura &agrave; f&iacute;sico-qu&iacute;mica, da 
              engenharia naval &agrave; filosofia de Hegel, dos Vedas &agrave; 
              economia marxista, da neurologia &agrave;s viagens espaciais &#8211;, 
              mas a curiosidade sem preven&ccedil;&otilde;es com que ele se abria 
              para aprender com as correntes de pensamento mais d&iacute;spares 
              e heterog&ecirc;neas na sua &aacute;rea especializada, sem espantar-se 
              com diferen&ccedil;as insan&aacute;veis e contradi&ccedil;&otilde;es 
              insol&uacute;veis. Lembro-me de que, no mesmo dia, ele me recomendou 
              dois livros que ningu&eacute;m pensaria em juntar: <em>The Biology 
              of Human Conflict</em>, de Trigant Burrow (1937) e <em>The Origin 
              of Consciousness in the Breakdown of the Bicameral Mind</em>, de 
              Julian Jaynes (1976). Bastava ler essas obras para perceber, de 
              um lado, a riqueza inesgot&aacute;vel de perspectivas que se ofereciam 
              &agrave; investiga&ccedil;&atilde;o psicol&oacute;gica e, de outro, 
              a aparente impossibilidade de uma teoria psicol&oacute;gica geral 
              que unificasse o campo sob o imp&eacute;rio de um corpo de princ&iacute;pios 
              abrangentes. Eu notava que, na pr&aacute;tica, o meu amigo lan&ccedil;ava 
              m&atilde;o do que lhe parecesse melhor no momento, unificando nos 
              resultados aquilo que, na teoria, n&atilde;o eram somente contradi&ccedil;&otilde;es 
              l&oacute;gicas, mas abismos entre planos de realidade diferentes, 
              incongru&ecirc;ncias <em>de facto</em> irredut&iacute;veis &agrave; 
              formula&ccedil;&atilde;o racional de uma contradi&ccedil;&atilde;o.</p>
            <p>Quando ele morreu, o que me sobrou foi uma vis&atilde;o abrangente 
              do conjunto do que se fizera no s&eacute;culo XX (especialmente 
              na sua primeira metade) sob o nome de &#8220;psicologia&#8221;, 
              acrescida de uma percep&ccedil;&atilde;o quase dolorosa da impossibilidade 
              de chegar ali a uma teoria geral como existe em f&iacute;sica ou 
              at&eacute; mesmo em economia. Ao mesmo tempo, adquiri com isso a 
              consci&ecirc;ncia clara de que a ci&ecirc;ncia ou presumida ci&ecirc;ncia 
              psicol&oacute;gica <em>era</em> esse matagal de contradi&ccedil;&otilde;es, 
              de que qualquer tentativa de simplificar por elimina&ccedil;&atilde;o 
              era uma amputa&ccedil;&atilde;o intoler&aacute;vel e uma fuga da 
              realidade (o que se observava, por exemplo, no behaviorismo).</p>
            <p>Sem qualquer pretens&atilde;o de criar eu mesmo essa teoria geral, 
              entendi que v&aacute;rios passos preliminares nessa dire&ccedil;&atilde;o 
              poderiam ser dados imediatamente. O primeiro era ver se as v&aacute;rias 
              perspectivas teoricamente incongruentes n&atilde;o se articulavam 
              pelo menos de um ponto de vista classificat&oacute;rio, podendo 
              reduzir-se a um sistema de dificuldades aquilo que recusava unificar-se 
              como corpo de solu&ccedil;&otilde;es.</p>
            <p>Da&iacute; surgiram duas investiga&ccedil;&otilde;es que por longo 
              tempo animaram a minha vida de estudos: a busca de uma defini&ccedil;&atilde;o 
              da &#8220;psique&#8221; e a classifica&ccedil;&atilde;o das teorias, 
              n&atilde;o tomadas em si mesmas, mas na sua abordagem de uma quest&atilde;o 
              em particular: os fatores que, de maneira expl&iacute;cita ou impl&iacute;cita, 
              cada uma delas considerava decisivos na forma&ccedil;&atilde;o da 
              personalidade humana. Tal foi a origem de duas s&eacute;ries de 
              confer&ecirc;ncias que repeti em S&atilde;o Paulo, no Rio de Janeiro 
              e em Curitiba, entre 1990 e 2005, sob os t&iacute;tulos de &#8220;Que 
              &eacute; a Psique?&#8221; e &#8220;As Camadas da Personalidade&#8221;. 
              O m&eacute;todo usado, nos dois casos, foi o mesmo: considerar as 
              teorias n&atilde;o como constru&ccedil;&otilde;es l&oacute;gicas, 
              mas como &#8220;vis&otilde;es&#8221; de um mesmo objeto enigm&aacute;tico 
              dado na experi&ecirc;ncia, para averiguar se, do cruzamento das 
              v&aacute;rias perspectivas, a pr&oacute;pria forma do objeto n&atilde;o 
              acabaria se revelando com maior clareza e determinando por sua vez 
              o porqu&ecirc; da diversifica&ccedil;&atilde;o de perspectivas.</p>
            <p>&Eacute; claro que, a partir de um certo ponto, os problemas da 
              teoria psicol&oacute;gica se mesclavam de tal modo com os da teoria 
              do conhecimento, que se tornava imposs&iacute;vel separar os dois 
              campos. Deixei esse problema para depois, e n&atilde;o voltei a 
              ele sen&atilde;o recentemente (este &eacute; um dos temas que pretendo 
              explorar no presente curso).</p>
            <p>Em compensa&ccedil;&atilde;o, o esclarecimento do conceito de psique 
              e a articula&ccedil;&atilde;o das v&aacute;rias teorias como vis&otilde;es 
              do problema da personalidade desembocavam naturalmente na quest&atilde;o 
              da fronteira entre a psique humana e a psique animal. Partindo da 
              defini&ccedil;&atilde;o aristot&eacute;lica do homem como &#8220;animal 
              racional&#8221;, busquei ent&atilde;o esclarecer em que sentido 
              o ser humano &#8220;possu&iacute;a&#8221; &#8211; ou n&atilde;o 
              &#8211; o dom do pensamento racional. Como o pr&oacute;prio Arist&oacute;teles 
              recomendasse em todos os problemas o uso do m&eacute;todo gen&eacute;tico 
              &#8211; que ele pr&oacute;prio n&atilde;o teve ocasi&atilde;o de 
              aplicar a esta quest&atilde;o em especial &#8211;, perguntei em 
              seguida qual a ordem temporal e dial&eacute;tica em que cada ser 
              humano adquire, aos trancos e barrancos, o dom&iacute;nio, sempre 
              relativo e prec&aacute;rio, do uso da raz&atilde;o. O fato brutal 
              que aos poucos foi se impondo &agrave; minha vis&atilde;o foi a 
              despropor&ccedil;&atilde;o insan&aacute;vel entre os problemas de 
              ordem l&oacute;gico-racional colocados a um ser humano pela vida 
              mesma e os recursos intelectuais &agrave; sua disposi&ccedil;&atilde;o 
              em cada etapa da exist&ecirc;ncia. Da&iacute; a teoria do &#8220;trauma 
              da emerg&ecirc;ncia da raz&atilde;o&#8221;, que tamb&eacute;m vim 
              expondo em v&aacute;rios cursos e confer&ecirc;ncias desde a d&eacute;cada 
              de 90. Essa teoria levava inevitavelmente &agrave; conclus&atilde;o 
              de que a &ecirc;nfase dada por tantas escolas psicanal&iacute;ticas 
              aos fatores irracionais e instintivos na origem das neuroses se 
              baseava numa incompreens&atilde;o da natureza problem&aacute;tica 
              &#8211; e, sob certos aspectos, tem&iacute;vel &#8211; da pr&oacute;pria 
              raz&atilde;o humana.</p>
            <p>Essas investiga&ccedil;&otilde;es, por sua vez, se prolongavam 
              naturalmente em v&aacute;rias outras, de teoria do conhecimento 
              propriamente dita e at&eacute; de ontologia, que expus sob os t&iacute;tulos 
              de &#8220;c&iacute;rculo de lat&ecirc;ncia&#8221;, &#8220;conhecimento 
              por presen&ccedil;a&#8221;, &#8220;estrutura da objetualidade&#8221; 
              etc., as quais s&oacute; tocam no presente curso de rasp&atilde;o.</p>
            <p>O que, sim, diz respeito a ele de modo direto &eacute; o conjunto 
              de investiga&ccedil;&otilde;es que empreendi sob o nome de &#8220;astrocaracterologia&#8221;. 
              O problema a&iacute; era o seguinte: como todas as tipologias e 
              caracterologias modernas tinham uma similaridade estrutural not&aacute;vel 
              com as da Antig&uuml;idade, e estas se baseavam, por sua vez, no 
              simbolismo dos quatro elementos da qu&iacute;mica antiga e nos tr&ecirc;s 
              &#8220;modos de a&ccedil;&atilde;o&#8221; hindus ainda em uso na 
              pr&aacute;tica dos astr&oacute;logos, o estudo dessas analogias 
              levou inevitavelmente &agrave; verifica&ccedil;&atilde;o de uma 
              influ&ecirc;ncia residual de velhas no&ccedil;&otilde;es astrol&oacute;gicas 
              e alqu&iacute;micas na psicologia contempor&acirc;nea. Por outro 
              lado, existia uma imensa bibliografia astrol&oacute;gica com pretens&otilde;es 
              de psicologia, especialmente jungiana. Havia ali, sem sombra de 
              d&uacute;vida, um problema a ser investigado. As pol&ecirc;micas 
              vulgares pr&oacute; e contra a astrologia, evidentemente, n&atilde;o 
              podiam me ajudar em nada. Era preciso equacionar o problema de uma 
              maneira totalmente nova, de modo a permitir que o tiroteio de opini&otilde;es 
              se transformasse em investiga&ccedil;&atilde;o cient&iacute;fica. 
              Meu ponto de partida foram as pesquisas estat&iacute;sticas de Michel 
              Gauquelin, que sugeriam a exist&ecirc;ncia de uma correspond&ecirc;ncia 
              entre a estrutura b&aacute;sica da personalidade individual e as 
              posi&ccedil;&otilde;es dos planetas na hora do nascimento, ao mesmo 
              tempo que assinalavam a incapacidade das teorias e t&eacute;cnicas 
              astrol&oacute;gicas existentes para dar conta desse fen&ocirc;meno. 
              A primeira coisa a fazer, portanto, era separar aquilo que os debates 
              vulgares confundiam: o &#8220;fen&ocirc;meno astrol&oacute;gico&#8221; 
              e as &#8220;doutrinas astrol&oacute;gicas&#8221;. Era evidentemente 
              imposs&iacute;vel pronunciar-se sobre estas &uacute;ltimas, que 
              era o que todo mundo fazia, sem antes ter investigado o primeiro 
              por meios independentes das premissas astrol&oacute;gicas, o que 
              era precisamente o que todos os debatedores se recusavam a fazer. 
              O trabalho prosseguiu com uma investiga&ccedil;&atilde;o das possiblidades 
              de compara&ccedil;&atilde;o entre a descri&ccedil;&atilde;o do car&aacute;ter, 
              tal como feita pelos astr&oacute;logos, e as diferentes tipologias 
              cient&iacute;ficas surgidas no s&eacute;culo XX. A esse estudo chamei 
              &#8220;astrocaracterologia&#8221;, expondo-o em cursos de dois anos 
              repetidos em S&atilde;o Paulo, Rio de Janeiro e Curitiba.</p>
            <p>Tal &eacute; o repert&oacute;rio das minhas investiga&ccedil;&otilde;es 
              psicol&oacute;gicas. Quando comecei a dar cursos e confer&ecirc;ncias 
              a respeito, fiquei chocado com a pobreza de conhecimentos com que 
              chegavam &agrave;s minhas aulas os estudantes de psicologia. N&atilde;o 
              s&oacute; eles ignoravam tudo da psicologia europ&eacute;ia, mas, 
              presos no bin&ocirc;mio psican&aacute;lise-behaviorismo, nem mesmo 
              imaginavam que pudesse existir algo fora daquilo que lhes ensinavam 
              em universidades capengas (inclu&iacute;das nisso a PUC e a USP). 
              De astrologia, alquimia e esoterismo em geral, conheciam apenas 
              a propaganda popular da <em>New Age</em>, jamais tendo ouvido falar 
              dos estudos desenvolvidos, ao longo de mais de meio s&eacute;culo, 
              no c&eacute;lebre Instituto Warburg. Autores fundamentais como Titus 
              Burckhardt, Charbonneau-Lassay, Raymond Abellio, Jacques Halbronn, 
              Daniel Verney, lhes eram totalmente desconhecidos.</p>
            <p>No curso da minha experi&ecirc;ncia pedag&oacute;gica, fui muitas 
              vezes levado a concluir que, dos assuntos que me interessava lecionar, 
              era preciso recuar at&eacute; as bases mais elementares da vida 
              intelectual, totalmente faltantes num ambiente de mis&eacute;ria 
              cultural indescrit&iacute;vel. Foi da&iacute; que surgiu o curso 
              &#8220;Introdu&ccedil;&atilde;o &agrave; Vida Intelectual&#8221;, 
              depois transformado no &#8220;Semin&aacute;rio de Filosofia&#8221;.</p>
            <p>Hoje em dia, posso garantir que meu esfor&ccedil;o pedag&oacute;gico 
              de d&eacute;cadas j&aacute; criou um p&uacute;blico novo e mais 
              qualificado, apto a participar utilmente de investiga&ccedil;&otilde;es 
              mais ambiciosas.</p>
            <p>&Eacute; a esse p&uacute;blico, essencialmente, que se dirige o 
              presente curso, no qual condensarei os resultados das investiga&ccedil;&otilde;es 
              com que procurei me mostrar digno do legado recebido daquele meu 
              amigo e professor. No seu &uacute;ltimo dia de exist&ecirc;ncia, 
              Juan Alfredo C&eacute;sar M&uuml;ller anunciou, com a maior calma, 
              que iria morrer naquela mesma noite &#8211; e, mostrando algumas 
              apostilas de meus cursos, disse que morria satisfeito por saber 
              que n&atilde;o trabalhara em v&atilde;o.</p>
            <p>Plano da exposi&ccedil;&atilde;o</p>
            <p>1. A busca de uma teoria psicol&oacute;gica geral</p>
            <p>2. Psicologia e teoria do conhecimento</p>
            <p>3. A natureza da psique</p>
            <p>4. As camadas da personalidade</p>
            <p>5. Psicologia e psicopatologia</p>
            <p>6. Perspectivas da investiga&ccedil;&atilde;o em psicologia </p>
            <p><img src="../images/barra.jpg" width="427" height="15"></p>
            <p>Parte a&eacute;rea: voando American Airlines<br>
              Trecho: S&atilde;o Paulo/Richmond/S&atilde;o Paulo - Sa&iacute;da 
              12/set e retorno 20/set<br>
              Pre&ccedil;o por pessoa: US$ 875.00<br>
              <br>
              - Taxa de embarque n&atilde;o inclu&iacute;da nos valores acima 
              US$ 119.00 por pessoa<br>
              - Nada reservado, valores sujeito &agrave; altera&ccedil;&atilde;o 
              sem aviso pr&eacute;vio<br>
              - Financiamento em 5 vezes sem juros nos cart&otilde;es de cr&eacute;dito<br>
              <br>
              Parte terrestre:<br>
              Hotel Hilton Garden Inn - Colonial Heights<br>
              <br>
              Loca&ccedil;&atilde;o de carro - Alamo Rent Car<br>
              Pontiac G6 ou similar, semana com km livre e sistema ALL INCUSE 
              c/ GPS<br>
              <br>
              Seguro ASSIST CARD CLASSIC US$ 12,000.00 - por pessoa por 9 dias<br>
              <br>
              Pre&ccedil;o por pessoa: US$ 850.00 (em 3 vezes 10/jul, 10/ago e 
              10/set)<br>
              <br>
              Curso: US$ 890.00 (pagamento &agrave; vista no local do curso)</p>
          </div>
        </div>
      </div>
      <div><div>
          <div></div>
        </div>
      </div>
      <div><div>
          <div> 
            <p><img src="../images/barra.jpg" width="427" height="15"></p>
            <p align="center" class="menulink">Mais informa&ccedil;&otilde;es: 
              Eduy Ferro</p>
            <p align="center" class="menulink">(41) 9974-4443 ou (41) 3527-0987</p>
            <p align="center" class="menulink">eduy.ferro@uol.com.br</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img height="15" src="../images/barra.jpg" width="427" > 
  <br>
  <br>
  <font size="-1"><a href="../index.htm" ><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm" >Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org" >E-mail</a> </font></font> </p>

</body>
<!-- #EndTemplate -->
</html>
