<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Queremos ser repudiados</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
<link href="../text.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {color: navy; font-family: Georgia;}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><strong id="xhnz3"><span id="xhnz4" lang="es-ES">Queremos 
  ser repudiados</span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> 
  Di&aacute;rio do Com&eacute;rcio</span><span class="style4">, 20 de agosto de 
  2010</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
<p> <span class="MsoBodyText2">En uno de los &uacute;ltimos debates electorales 
  en Brasil, Michel Temer, f&oacute;rmula a la vicepresidencia de la candidata 
  gobiernista Dilma Roussef, neg&oacute; que el se&ntilde;or Presidente de la 
  Rep&uacute;blica hubiese propuesto la transformaci&oacute;n de las FARC en un 
  partido pol&iacute;tico; pero antes de terminar la frase, &eacute;l mismo se 
  desenmascar&oacute; al defender las lind&iacute;simas intenciones de esta propuesta. 
  &iquest;C&oacute;mo podr&iacute;a &eacute;l conocer las intenciones –adorables 
  o abominables- de una propuesta que, seg&uacute;n &eacute;l mismo, jam&aacute;s 
  se hizo?</span></p>
<p class="MsoBodyText2">El se&ntilde;or Temer es, con toda la evidencia, un mentiroso 
  c&iacute;nico. Tan c&iacute;nico como lo fue el propio Lula al presentar dicha 
  sugerencia indecente. En esa ocasi&oacute;n, el se&ntilde;or Presidente pregunt&oacute;: 
  “Si un ind&iacute;gena y un obrero metal&uacute;rgico pueden llegar a la Presidencia, 
  &iquest;por qu&eacute; alguien de las FARC, disputando elecciones, no puede?” 
  (v. <a href="http://www.estadao.com.br/noticias/internacional,lula-sugere-as-farc-criar-partido-para-chegar-ao-poder,362096,0.htm">http://www.estadao.com.br/noticias/internacional,lula-sugere-as-farc-criar-partido-para-chegar-ao-poder,362096,0.htm</a>). 
  La respuesta a esa pregunta es simple: ser ind&iacute;gena o ser obrero metal&uacute;rgico 
  no es un crimen. Matar treinta mil personas y secuestrar siete mil, manteniendo 
  estas &uacute;ltimas en cautiverio por diez a&ntilde;os o m&aacute;s, es una 
  sucesi&oacute;n inaudita de cr&iacute;menes repugnantes. Hasta un retardado 
  mental percibe la diferencia entre elegir como presidente un ind&iacute;gena, 
  un obrero metal&uacute;rgico, un don nadie, hasta un mendigo que fuese, a elegir 
  a un autor de asesinatos en masa. Ninguno de los presentes ante la obscena declaraci&oacute;n 
  presidencial se atrevi&oacute; a echarle en cara esa obviedad escandalosa que 
  &eacute;l, con su “cara de palo” integral que s&oacute;lo las mentes criminales 
  tienen, fing&iacute;a desconocer. </p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2">Pero a&uacute;n m&aacute;s c&iacute;nico se revel&oacute; 
  el supremo mandatario, as&iacute; como todos sus aduladores de oficio –lista 
  encabezada por el se&ntilde;or Temer- al alardear de que su sugerencia expresaba 
  el repudio presidencial hacia los m&eacute;todos de lucha ilegales, crueles 
  e inhumanos de la narcoguerrilla colombiana. &iquest;Qu&eacute; repudio es ese, 
  que en vez de castigo ofrece a los criminales un expediente limpio, el libre 
  acceso al poder del Estado y la perspectiva de enriquecimiento sin l&iacute;mites 
  mediante un comercio legalizado de las drogas? Si eso es repudio, no existe 
  un solo brasile&ntilde;o que a estas alturas no implore de rodillas: &iexcl;Rep&uacute;dieme, 
  se&ntilde;or Presidente!</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2">Pero por debajo de este cinismo ostensible viene otro 
  m&aacute;s discreto y todav&iacute;a m&aacute;s perverso. Guerrillas y terrorismo 
  son, por definici&oacute;n, muy diferentes de una guerra ejecutada por ej&eacute;rcitos 
  convencionales. Estos buscan la victoria militar y el dominio del territorio. 
  S&oacute;lo despu&eacute;s de alcanzados estos objetivos es posible la instalaci&oacute;n 
  de un poder pol&iacute;tico en las zonas ocupadas; pero a pesar de esto la transferencia 
  de la autoridad de los militares a los pol&iacute;ticos es lenta, gradual y 
  llena de precauciones. Los grupos guerrilleros y terroristas, por el contrario, 
  buscan la conquista de objetivos pol&iacute;ticos antes e independientemente 
  de la victoria militar, que casi siempre est&aacute; m&aacute;s all&aacute; 
  de sus posibilidades.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2">En t&eacute;rminos estrictamente militares, las FARC est&aacute;n 
  liquidadas. En los &uacute;ltimos espasmos de la agonia, su &uacute;nica esperanza 
  de sobrevivir militarmente reside en la creaci&oacute;n de “zonas desmilitarizadas” 
  donde puedan continuar clandestinamente sus actividades bajo la protecci&oacute;n 
  de sus propios enemigos, paralizados por la inhibici&oacute;n moral de infringir 
  un acuerdo de paz que, por el lado de las FARC –y seg&uacute;n los c&aacute;nones 
  de la “guerra asim&eacute;trica”- s&oacute;lo existe para ser infringido. (Nota: 
  la denuncia ciento por ciento falsa diseminada por el se&ntilde;or Paulo Henrique 
  Amorim, comentada aqu&iacute; d&iacute;as atr&aacute;s, <a href="2008/www.olavodecarvalho.org/semana/100815dc.html">www.olavodecarvalho.org/semana/100815dc.html</a>, 
  fue uma peque&ntilde;a ayuda creativa dada por la senadora Piedad C&oacute;rdoba 
  a la campa&ntilde;a de las FARC para la creaci&oacute;n de tales zonas).</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2">En materia de popularidad, la narcoguerrilla ya descendi&oacute; 
  al fondo m&aacute;s oscuro del oc&eacute;ano: es abiertamente odiada por el 
  97 por ciento de la poblaci&oacute;n colombiana. El tres por ciento restante 
  son, en su casi totalidad, partes interesadas, disputando a codazos un &uacute;ltimo 
  pitillo por el cual respirar.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2">La transformaci&oacute;n de las FARC en partido legal 
  –y de manera concomitante la legalizaci&oacute;n del tr&aacute;fico de drogas, 
  que nuestros gobernantes tambi&eacute;n defienden fingiendo no ver el refuerzo 
  mutuo entre las dos propuestas- ser&iacute;a, con toda la evidencia, la salvaci&oacute;n 
  del moribundo. M&aacute;s que la salvaci&oacute;n, ser&iacute;a la gloria. Desde 
  luego, la imagen de los criminales, hoy andrajosa, se reencauchar&aacute; autom&aacute;ticamente 
  mediante la exhibici&oacute;n de “intenciones pac&iacute;ficas”. Pero, a&uacute;n 
  peor: dados de alta de los cuidados intensivos, los terroristas, con el r&oacute;tulo 
  de ciudadanos respetables y llenos de dinero en la maleta, no ocupar&aacute;n 
  s&oacute;lo cargos electivos, sino lugares estrat&eacute;gicos en la burocracia 
  estatal y en el poder judicial, desde donde podr&aacute;n, con la mayor tranquilidad, 
  enviar a la c&aacute;rcel a sus advers&aacute;rios indefensos, como sus pocos 
  representantes hoy all&iacute; infiltrados ya han conseguido con &eacute;xito 
  hacer con 1200 militares colombianos –s&iacute;, mil doscientos- que tuvieron 
  el “descaro” de combatirlos. Liberen a las FARC de su imagen sangrienta y en 
  pocos a&ntilde;os no habr&aacute; un solo enemigo de ellas suelto.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2">El se&ntilde;or Presidente Lula sabe todo eso y es precisamente 
  eso lo que &eacute;l quiere. La prueba m&aacute;s patente de esto es que &eacute;l 
  fund&oacute; el Foro de S&atilde;o Paulo para que las distintas corrientes de 
  izquierda, legales e ilegales, pudiesen discutir y articular sus estrategias. 
  La articulaci&oacute;n del terrorismo, del narcotr&aacute;fico y de la lucha 
  pol&iacute;tica es la definici&oacute;n misma del Foro de S&atilde;o Paulo y 
  la transfiguraci&oacute;n de las FARC en Partido es la consumaci&oacute;n de 
  sus ambiciones m&aacute;s altas, m&aacute;s avasalladoras, m&aacute;s criminales.</p>
<p class="MsoBodyText2">&nbsp;</p>
</body>

</html>