<html>
  <!-- #BeginTemplate "/Templates/Semana.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>Tubo cortado</title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../../images/titulo.jpg"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../../textos.htm"
          alt="Textos"
        />
        <area
          shape="rect"
          coords="137,142,222,165"
          href="../../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <p>&nbsp;</p>
          <p align="center">
            <b><font size="5">Tubo cortado</font></b>
          </p>
          <p align="center">
            <font color="#990000">Olavo de Carvalho<br /> </font>
            <i>Primeira Leitura</i>, setembro de 2004
          </p>
          <p align="center">&nbsp;</p>
          <p>
            J&aacute; n&atilde;o &eacute; mais poss&iacute;vel disfar&ccedil;ar:
            estamos em plena ditadura. A &uacute;nica &quot;ordem
            jur&iacute;dica&quot; subsistente no pa&iacute;s &eacute; a vontade
            do partido governante. O pouquinho de liberdade remanescente mostra
            apenas o hiato temporal inevit&aacute;vel entre as decis&otilde;es
            de governo e sua implementa&ccedil;&atilde;o pr&aacute;tica. Ainda
            h&aacute; um restinho de ar, mas o tubo j&aacute; foi cortado.
          </p>
          <p>
            Nada disso &eacute; estranho, nada disso era imprevis&iacute;vel,
            nada disso &eacute; o que pretendem os desinformantes de
            plant&atilde;o, a s&uacute;bita ruptura de um partido com o seu
            passado e suas tradi&ccedil;&otilde;es.
          </p>
          <p>
            O PT &eacute; totalit&aacute;rio na origem, e as concess&otilde;es
            eufem&iacute;sticas que fez ao linguajar democr&aacute;tico nunca
            foram sen&atilde;o arranjos t&aacute;ticos exigidos pela
            pr&oacute;pria estrat&eacute;gia gramsciana que o orienta e cuja
            aplica&ccedil;&atilde;o gradual, persistente e sistem&aacute;tica
            &eacute; a subst&acirc;ncia da sua hist&oacute;ria.
          </p>
          <p>
            Quando o sr. Frei Betto proclamou &quot;Estamos no governo, mas
            ainda n&atilde;o estamos no poder&quot;, s&oacute; n&atilde;o o
            entendeu quem n&atilde;o quis. Que mais pode um partido desejar,
            exceto governar seu pa&iacute;s dentro do quadro legal e
            institucional em que se elegeu? Para al&eacute;m desse limite,
            s&oacute; h&aacute; uma aspira&ccedil;&atilde;o poss&iacute;vel:
            sobrepor-se &agrave;s leis e institui&ccedil;&otilde;es,
            remold&aacute;-las &agrave; sua imagem e semelhan&ccedil;a. Este foi
            sempre o objetivo do PT, amplamente documentado nas suas
            discuss&otilde;es internas, nas atas do Foro de S&atilde;o Paulo, na
            vasta bibliografia de estudos gramscianos produzidos pelos seus
            &quot;intelectuais org&acirc;nicos&quot; e,
            <em>last but not least </em>, em in&uacute;meras
            investiga&ccedil;&otilde;es empreendidas por observadores
            n&atilde;o-petistas, desde o meu pr&oacute;prio livro
            <em>A Nova Era e a Revolu&ccedil;&atilde;o Cultural </em> (1993)
            at&eacute; a recente s&eacute;rie de artigos de Reinaldo Azevedo
            publicados neste mesmo site, passando pelos livros de Jos&eacute;
            Giusti Tavares (<em>Totalitarismo Tardio </em>, 2000), Adolpho
            Jo&atilde;o de Paula Couto (<em>A Face Oculta da Estrela </em>,
            2001), S&eacute;rgio Augusto de Avelar Coutinho (<em
              >A Revolu&ccedil;&atilde;o Gramscista no Ocidente </em
            >, 2002, e <em>Cadernos da Liberdade </em>, 2003), Denis Rosenfield
            (<em>PT na Encruzilhada</em>, 2002) e muitos outros.
          </p>
          <p>
            Se, a despeito da abund&acirc;ncia de provas, ningu&eacute;m quis
            enxergar o rumo dos acontecimentos e muitos at&eacute; se enfezavam
            ante a simples sugest&atilde;o de mostr&aacute;-lo, condenando-a
            como perigoso extremismo de direita, n&atilde;o se pode atribuir
            essa teimosia &agrave; simples burrice natural ou &agrave; vaidade
            suicida. Ela pr&oacute;pria &eacute; efeito calculado da hegemonia
            cultural esquerdista. Paralisar a intelig&ecirc;ncia do
            advers&aacute;rio, induzindo-o a raciocinar pelas vias opostas
            &agrave;quelas que lhe conviria adotar para compreender a
            situa&ccedil;&atilde;o, &eacute; o m&iacute;nimo que uma
            &quot;revolu&ccedil;&atilde;o cultural&quot; gramsciana deve fazer
            para ser digna do nome. Ao longo das d&eacute;cadas, o
            vocabul&aacute;rio dos debates p&uacute;blicos foi t&atilde;o bem
            trabalhado pelos condutores do processo, que os demais partidos,
            esvaziados de toda subst&acirc;ncia ideol&oacute;gica
            pr&oacute;pria, j&aacute; n&atilde;o podem alegar contra a esquerda
            sen&atilde;o as belezas sublimes do ide&aacute;rio esquerdista
            supostamente tra&iacute;do. Assim, cada pequena vantagem eleitoral
            obtida pela &quot;direita&quot; traz consigo uma vit&oacute;ria
            ideol&oacute;gica para a esquerda.
          </p>
          <p>
            As v&iacute;timas do processo permanecem amplamente inconscientes
            porque lhes falta n&atilde;o s&oacute; o conhecimento da
            estrat&eacute;gia em quest&atilde;o, mas o m&iacute;nimo de
            intui&ccedil;&atilde;o hist&oacute;rico-sociol&oacute;gica para
            apreender as constantes num fluxo de acontecimentos que acaba lhes
            parecendo totalmente fortuito. O controle mental exercido pela elite
            esquerdista sobre seus advers&aacute;rios potenciais chega ao
            sadismo de explorar o seu temor do rid&iacute;culo, conseguindo, com
            a mera alus&atilde;o depreciativa a &quot;teorias da
            conspira&ccedil;&atilde;o&quot;, dissuadir qualquer veleidade de
            apreender alguma inten&ccedil;&atilde;o l&oacute;gica por baixo do
            caos aparente dos fatos. Esse ardil torna-se ainda mais eficiente
            quando aplicado num meio cultural como o brasileiro, onde, por falta
            de refer&ecirc;ncias intelectuais est&aacute;veis, as pessoas
            s&atilde;o mentalmente inseguras, sempre necessitadas de apoiar-se
            em estere&oacute;tipos de &quot;normalidade&quot; para sentir que
            n&atilde;o est&atilde;o delirando quando fazem algum esfor&ccedil;o
            pessoal de compreens&atilde;o.
          </p>
          <p>
            Dois fatores tornam ainda as coisas mais dif&iacute;ceis para o
            virtual antipetista: a diversidade dos instrumentos da
            revolu&ccedil;&atilde;o cultural e a autolimita&ccedil;&atilde;o
            ideol&oacute;gica da resist&ecirc;ncia.
          </p>
          <p>
            No que diz respeito ao primeiro, a influ&ecirc;ncia
            ideol&oacute;gica da esquerda n&atilde;o &eacute; homog&ecirc;nea e
            facilmente reconhec&iacute;vel. Na verdade, nenhuma propaganda
            revolucion&aacute;ria nunca o foi. J&aacute; na
            prepara&ccedil;&atilde;o da Revolu&ccedil;&atilde;o Francesa os
            intelectuais ativistas atacavam em dois fronts aparentemente
            independentes, mas complementares. Na classe dominante, faziam
            propaganda anti-religiosa, para corromper a aristocracia e
            desguarnec&ecirc;-la ideologicamente. Para as classes populares, seu
            discurso era contra a aristocracia. O efeito conjugado foi letal. Os
            aristocratas aderiram ao ate&iacute;smo elegante sem notar que ele
            os tornava odiosos e vulner&aacute;veis &agrave; ira popular. E o
            povo n&atilde;o precisou abjurar do cristianismo para investir
            contra a aristocracia. Similarmente, hoje, a classe dos intelectuais
            ativistas gradua e seleciona seus pontos de ataque conforme o
            ambiente e a classe social dos destinat&aacute;rios. O discurso
            petista s&oacute; &eacute; expl&iacute;cito ante um p&uacute;blico
            de militantes em potencial, sobretudo universit&aacute;rios. Entre
            antipetistas declarados, ou num p&uacute;blico empresarial avesso ao
            socialismo, limita-se &agrave; propaganda ate&iacute;stica ou
            antiamericana, a que o fregu&ecirc;s adere sem suspeitar de um
            efeito conjugado. Nos meios culturalmente sofisticados, predomina a
            badala&ccedil;&atilde;o dos &iacute;dolos intelectuais &#150; um
            Neruda, um Saramago, a Escola de Frankfurt &#150;, vendidos como
            valores suprapol&iacute;ticos, mas carregados de veneno
            anticapitalista. Perante as camadas populares, valem as
            reivindica&ccedil;&otilde;es sociais, sem nuances anti-religiosas
            que soariam repelentes. E assim por diante. S&oacute; rastreando
            esses discursos at&eacute; a origem &eacute; que se percebe a
            articula&ccedil;&atilde;o deles numa estrat&eacute;gia cultural
            global.
          </p>
          <p>
            Com rela&ccedil;&atilde;o ao segundo fator, as &uacute;nicas
            id&eacute;ias em circula&ccedil;&atilde;o nos meios liberais e
            conservadores, h&aacute; mais de uma d&eacute;cada, resumem-se na
            argumenta&ccedil;&atilde;o convencional em louvor dos m&eacute;ritos
            da economia de mercado &#150; um horizonte tem&aacute;tico demasiado
            estreito em compara&ccedil;&atilde;o com a amplitude dos interesses
            abrangidos pela intelectualidade gramsciana. Esta ocupa-se de
            psicologia social e linguagem, arte e literatura, sociologia
            familiar e regional e, enfim, de tudo quanto seja preciso para
            sustentar uma atua&ccedil;&atilde;o abrangente em todas as esferas
            da exist&ecirc;ncia humana. Em confronto com isso, o discurso
            liberal parece conversa t&eacute;cnica de especialistas, sem o menor
            interesse para a popula&ccedil;&atilde;o em geral. Liberais e
            conservadores, enfim, abdicaram de toda atua&ccedil;&atilde;o mais
            ampla na esfera social e cultural, aceitando a hegemonia esquerdista
            como fato natural e inevit&aacute;vel. Nenhum deles, at&eacute;
            hoje, pareceu dar-se conta da total impossibilidade de fomentar uma
            economia capitalista sobre um fundo psicossocial de cultura
            comunista. Na mais ambiciosa das hip&oacute;teses, empenharam-se na
            luta eleitoral, mas limitando seu discurso &agrave;s quest&otilde;es
            pr&aacute;tico-administrativas do dia (sen&atilde;o a interesses
            corporativos cuja defesa atrai sobre eles o &oacute;dio da
            multid&atilde;o) e abstendo-se asceticamente de toda cr&iacute;tica
            doutrinal ou ideol&oacute;gica para n&atilde;o passar por
            direitistas (oh, horror!). Enquanto isso, o PT e suas entidades
            associadas &#150; desde os demais partidos de esquerda e o MST
            at&eacute; a rede inabarc&aacute;vel de ONGs ativistas &#150;&nbsp;
            tratavam de estender seus tent&aacute;culos por todas as
            &aacute;reas, segundo o mandamento gramsciano de dominar a cultura e
            a mentalidade geral antes de tentar um assalto ao poder. &Eacute;
            por isto que agora este assalto se desenrola diante dos nossos olhos
            sem encontrar sen&atilde;o resist&ecirc;ncias esparsas e puramente
            verbais.
          </p>
          <p>
            Em quatro d&eacute;cadas de aplica&ccedil;&atilde;o cont&iacute;nua
            dos preceitos gramscianos, o esquerdismo petista foi marginalizando
            seus advers&aacute;rios um por um, excluindo-os de praticamente
            todos os campos de atua&ccedil;&atilde;o decisivos e tornando-se o
            detentor de v&aacute;rios monop&oacute;lios:
          </p>
          <p>
            1. Monop&oacute;lio dos movimentos de massa. H&aacute; quarenta anos
            n&atilde;o se v&ecirc;, nas ruas, uma &uacute;nica passeata,
            reuni&atilde;o de protesto, panfletagem ou agita&ccedil;&atilde;o
            que n&atilde;o seja de esquerda. As demais correntes de
            opini&atilde;o, como esposas d&oacute;ceis, ficam dentro de casa: a
            rua, a pra&ccedil;a p&uacute;blica, &eacute; do PT, do MST, do PSTU.
            E as grandes mobiliza&ccedil;&otilde;es que de tempos em tempos
            sacodem a vida nacional v&ecirc;m todas sob evidente comando
            esquerdista, tal como aconteceu nas Diretas-J&aacute; e na
            cassa&ccedil;&atilde;o de Fernando Collor. Os demais partidos
            limitam-se a deixar-se levar, com um sorriso amarelo destinado a
            infundir na plat&eacute;ia a ilus&atilde;o de que o reboque arrasta
            o trator.
          </p>
          <p>
            A for&ccedil;a de uma corrente pol&iacute;tica depende da sua
            capacidade de mobilizar as massas populares, n&atilde;o somente na
            hora de votar, mas na de exigir, de lutar, de resistir, seja em
            defesa da ordem vigente, seja contra ela. No momento, os votantes se
            distribuem entre v&aacute;rias correntes, mas s&oacute; uma delas
            tem capacidade de mobiliza&ccedil;&atilde;o popular para outros
            fins. Conclus&atilde;o: a decis&atilde;o de preservar ou destruir as
            institui&ccedil;&otilde;es est&aacute; nas m&atilde;os dessa
            corrente e s&oacute; dela.
          </p>
          <p>
            Desde a campanha eleitoral de 2002, pelo menos, todos os partidos
            brasileiros apostaram mais na benevol&ecirc;ncia do partido
            governante do que na sua pr&oacute;pria disposi&ccedil;&atilde;o de
            enfrent&aacute;-lo. Resultado: o Brasil tem uma
            institui&ccedil;&atilde;o est&aacute;vel, o PT, e um conjunto de
            institui&ccedil;&otilde;es inst&aacute;veis &#150; leis, direitos,
            liberdades, garantias &#150; cuja sobrevida est&aacute; &agrave;
            merc&ecirc; dos caprichos desse partido. Nesse quadro, as demais
            correntes t&ecirc;m de escolher: renovam a aposta, submetendo-se
            mais ainda &agrave; autoridade do partido governante, ou tratam de
            reagir e organizar-se para enfrent&aacute;-lo n&atilde;o s&oacute;
            no Parlamento (que &eacute; uma das institui&ccedil;&otilde;es
            inst&aacute;veis garantidas por ele), mas sim tamb&eacute;m nas
            ruas. A primeira hip&oacute;tese resulta em permitir que o que resta
            das institui&ccedil;&otilde;es seja deglutido pela for&ccedil;a
            dominante. A segunda &eacute; tardia e inexeq&uuml;&iacute;vel. A
            op&ccedil;&atilde;o &eacute;: suic&iacute;dio ou morte lenta.
          </p>
          <p>
            Somados, os partidos e organiza&ccedil;&otilde;es pertencentes ao
            Foro de S&atilde;o Paulo, comprometidos em graus variados com a
            causa da revolu&ccedil;&atilde;o continental, t&ecirc;m todas as
            condi&ccedil;&otilde;es de, em 24 horas, colocar nas ruas alguns
            milh&otilde;es de ativistas furiosos. N&atilde;o h&aacute; uma
            s&oacute; grande empresa, reparti&ccedil;&atilde;o p&uacute;blica,
            sindicato, escola de qualquer n&iacute;vel ou
            institui&ccedil;&atilde;o cultural onde um n&uacute;cleo de
            militantes de esquerda n&atilde;o constitua a &uacute;nica
            for&ccedil;a politicamente organizada, que, se j&aacute; n&atilde;o
            tem o dom&iacute;nio completo da situa&ccedil;&atilde;o local,
            est&aacute; pronta para assumi-lo em dez minutos, na base da
            intimida&ccedil;&atilde;o ou at&eacute; pacificamente, por
            aus&ecirc;ncia total de resist&ecirc;ncias. Uma fra&ccedil;&atilde;o
            consider&aacute;vel desses militantes &#150; j&aacute; &eacute;
            imposs&iacute;vel calcular quantos &#150; constitui-se de
            indiv&iacute;duos armados, adestrados para a guerrilha rural e
            urbana, doutrinados para o &oacute;dio de classe e imbu&iacute;dos
            da convic&ccedil;&atilde;o de que, para eliminar o capitalismo, vale
            tudo.
          </p>
          <p>
            Ao lado deles perfila-se o tem&iacute;vel ex&eacute;rcito do
            lumpemproletariado, os narcotraficantes, assaltantes e
            seq&uuml;estradores, que est&atilde;o cada vez mais imbu&iacute;dos
            de um discurso de autolegitima&ccedil;&atilde;o ideol&oacute;gica
            id&ecirc;ntico ao do Foro de S&atilde;o Paulo, e que, em
            fun&ccedil;&atilde;o dos interesses comuns que unem os cabecilhas
            dos bandos &agrave;s Farc e ao MIR chileno, podem, embora n&atilde;o
            sem alguma dificuldade operacional, ser mobilizados para espalhar o
            caos e o terror nas grandes cidades.
          </p>
          <p>
            Os demais partidos t&ecirc;m apenas seus funcion&aacute;rios pagos,
            uma milit&acirc;ncia rala e um eleitorado disperso, alienado,
            desatento, desarmado, acostumado a n&atilde;o ter uma
            participa&ccedil;&atilde;o pol&iacute;tica mais intensa que o
            comparecimento rotineiro &agrave;s urnas, levando na mem&oacute;ria
            a vaga recorda&ccedil;&atilde;o de um n&uacute;mero de candidato.
            Num confronto mais s&eacute;rio, a &uacute;nica provid&ecirc;ncia
            que essa poeira humana poderia tomar seria dispersar-se mais ainda,
            tratando de apagar o mais r&aacute;pido poss&iacute;vel qualquer
            sinal de suas antigas prefer&ecirc;ncias partid&aacute;rias e
            conquistar pela lisonja a piedade de um advers&aacute;rio
            invenc&iacute;vel.
          </p>
          <p>
            De organiza&ccedil;&otilde;es apartid&aacute;rias antiesquerdistas
            nem falo, porque n&atilde;o existem ou s&atilde;o insignificantes.
          </p>
          <p>
            Sentados h&aacute; anos em cima desse barril de p&oacute;lvora, os
            empres&aacute;rios e os pol&iacute;ticos comprometidos em graus
            variados com a causa da democracia capitalista buscam
            tranq&uuml;ilizar-se uns aos outros repetindo a jaculat&oacute;ria
            auto-hipn&oacute;tica: &quot;Lula mudou&quot; &#150; e tentando
            persuadir-se de que um governo pr&oacute;-comunista jamais os
            deixaria ganhar tanto dinheiro quanto est&atilde;o ganhando. Como se
            um empresariado tanto mais rico quanto mais desguarnecido
            ideologicamente n&atilde;o fosse a burguesia dos sonhos de todo
            revolucion&aacute;rio.
          </p>
          <p>
            2. Monop&oacute;lio da cultura popular. H&aacute; quarenta anos
            n&atilde;o se v&ecirc; um filme, uma novela de TV, uma pe&ccedil;a
            de teatro, um espet&aacute;culo qualquer brasileiro que, na sua
            mensagem ideol&oacute;gica, n&atilde;o esteja essencialmente
            conforme a orienta&ccedil;&atilde;o gramsciana, ora de maneira mais
            consciente e deliberada, ora pelo mimetismo autom&aacute;tico que
            &eacute; tamb&eacute;m um instrumento normal de
            amplia&ccedil;&atilde;o da hegemonia.
          </p>
          <p>
            3. Monop&oacute;lio do notici&aacute;rio mundial. Em todos os
            &oacute;rg&atilde;os da m&iacute;dia, sem nenhuma
            exce&ccedil;&atilde;o, o notici&aacute;rio de pol&iacute;tica
            internacional segue a orienta&ccedil;&atilde;o das grandes
            publica&ccedil;&otilde;es da esquerda elegante americana e
            europ&eacute;ia ( <em>New York </em>
          </p>
          <p>
            <em>Times </em>, <em>Washington Post </em>, <em>Le Monde </em>,
            <em>France-Presse </em>, <em>Reuters </em>, <em>CNN </em>) de modo a
            criar, no imagin&aacute;rio nacional, uma impress&atilde;o de
            unanimidade universal jamais contestada. Nem uma &uacute;nica
            palavra da m&iacute;dia conservadora estrangeira &eacute; jamais
            reproduzida aqui. O efeito deformante que isso causa na vis&atilde;o
            popular do mundo &eacute; monstruoso. Hoje h&aacute; mais
            antiamericanismo no Brasil do que no Iraque, e nossa
            popula&ccedil;&atilde;o est&aacute; maci&ccedil;amente convencida de
            que os americanos odeiam George W. Bush, cujos &iacute;ndices de
            popularidade, no seu pior momento, jamais foram abaixo de 42%, dez
            pontos acima do nosso presidente, que, ao mesmo tempo, continuava a
            ser reconhecido como um &iacute;dolo popular. A exclus&atilde;o de
            qualquer not&iacute;cia que possa prejudicar seriamente a imagem dos
            regimes socialistas &eacute; sistem&aacute;tica, imune a qualquer
            cr&iacute;tica poss&iacute;vel. Tal como escrevi em
            <!--  D(["mb","O Globo\</i\> em 14 de \r\n      agosto, &quot;n&atilde;o &eacute; s&oacute; o governo federal que est&aacute; promovendo o estrangulamento \r\n      da classe jornal&iacute;stica. &Eacute; ela pr&oacute;pria que, por meio da sua Federa&ccedil;&atilde;o \r\n      Nacional, oferece o pesco&ccedil;o ao garrote, t&atilde;o gentilmente quanto vem \r\n      ocultando h&aacute; anos as centenas de p&aacute;ginas das atas do Foro de S&atilde;o Paulo, a \r\n      matan&ccedil;a geral de crist&atilde;os em pa&iacute;ses isl&acirc;micos e comunistas, os apelos \r\n      desesperados de presos pol&iacute;ticos torturados em Cuba, a corrida \r\n      armamentista na China e a ajuda que lhe prestou Bill Clinton, o cont&iacute;nuo \r\n      genoc&iacute;dio cultural no Tibete, a repress&atilde;o ao cristianismo nos EUA e na \r\n      Europa, a disputa feroz entre globalistas e nacionalistas americanos, a \r\n      colabora&ccedil;&atilde;o cada vez mais intensa do terrorismo isl&acirc;mico com as Farc e \r\n      Hugo Ch&aacute;vez (http://www.frontpagemag.com/Articles/authors.asp?ID=1921) e, \r\n      enfim, tudo o que o leitor precisaria saber para se dar conta de que a \r\n      realidade das coisas n&atilde;o corresponde exatamente aos belos discursos do \r\n      F&oacute;rum Social Mundial. O recorte que sai na nossa m&iacute;dia &eacute; t&atilde;o fict&iacute;cio que \r\n      chega a induzir o p&uacute;blico brasileiro &#150; militar inclusive &#150; a acreditar que \r\n      o perigo para a soberania nacional na Amaz&ocirc;nia vem dos EUA e n&atilde;o da ONU, o \r\n      QG do antiamericanismo universal. A ditadura, com um censor em cada \r\n      reda&ccedil;&atilde;o, conseguiu suprimir menos fatos essenciais&quot;.\<br\>\<br\>\</p\>\r\n      \<p\>4. Monop&oacute;lio das fontes de informa&ccedil;&atilde;o na cultura superior. Nosso \r\n      movimento editorial &eacute; 100% orientado pelas prefer&ecirc;ncias da \r\n      intelectualidade esquerdista, que exclui sistematicamente da esfera \r\n      vis&iacute;vel as id&eacute;ias liberais e conservadoras. Na \<i\>Zero Hora\</i\> de Porto \r\n      Alegre anotei em 16 de maio: &quot;Outro dia fui procurado por um professor de \r\n      faculdade que pedia informa&ccedil;&otilde;es sobre o movimento conservador nos EUA para \r\n      uma tese de rela&ccedil;&otilde;es internacionais. Ele tinha vasculhado as principais \r\n      bibliotecas universit&aacute;rias do pa&iacute;s, sem encontrar mais que cinco ou seis \r\n      t&iacute;tulos. Isso d&aacute; a medida de quanto o Brasil, mergulhado h&aacute; d&eacute;cadas num \r\n      po&ccedil;o de ilus&otilde;es solips&iacute;sticas, foi parar longe da realidade do mundo. \r\n      Analisar o atual governo americano sem conhecer sua retaguarda doutrinal e \r\n      ideol&oacute;gica &eacute; como seria, na d&eacute;cada de 40, pontificar sobre St&aacute;lin sem \r\n      nunca ter ouvido falar de Marx ou de L&ecirc;nin. Nossos comentaristas de m&iacute;dia \r\n      e professores universit&aacute;rios fazem isso com a maior sem-cerim&ocirc;nia, \r\n      parecendo acreditar-se detentores de uma ci&ecirc;ncia infusa que prescinde de \r\n      todo contato com os fatos e os textos. Anos atr&aacute;s, denunciei a fraude de \r\n      um \<i\>",1]  );    //-->
            <em>O Globo </em> em 14 de agosto, &quot;n&atilde;o &eacute;
            s&oacute; o governo federal que est&aacute; promovendo o
            estrangulamento da classe jornal&iacute;stica. &Eacute; ela
            pr&oacute;pria que, por meio da sua Federa&ccedil;&atilde;o
            Nacional, oferece o pesco&ccedil;o ao garrote, t&atilde;o
            gentilmente quanto vem ocultando h&aacute; anos as centenas de
            p&aacute;ginas das atas do Foro de S&atilde;o Paulo, a
            matan&ccedil;a geral de crist&atilde;os em pa&iacute;ses
            isl&acirc;micos e comunistas, os apelos desesperados de presos
            pol&iacute;ticos torturados em Cuba, a corrida armamentista na China
            e a ajuda que lhe prestou Bill Clinton, o cont&iacute;nuo
            genoc&iacute;dio cultural no Tibete, a repress&atilde;o ao
            cristianismo nos EUA e na Europa, a disputa feroz entre globalistas
            e nacionalistas americanos, a colabora&ccedil;&atilde;o cada vez
            mais intensa do terrorismo isl&acirc;mico com as Farc e Hugo
            Ch&aacute;vez
            (http://www.frontpagemag.com/Articles/authors.asp?ID=1921) e, enfim,
            tudo o que o leitor precisaria saber para se dar conta de que a
            realidade das coisas n&atilde;o corresponde exatamente aos belos
            discursos do F&oacute;rum Social Mundial. O recorte que sai na nossa
            m&iacute;dia &eacute; t&atilde;o fict&iacute;cio que chega a induzir
            o p&uacute;blico brasileiro &#150; militar inclusive &#150; a
            acreditar que o perigo para a soberania nacional na Amaz&ocirc;nia
            vem dos EUA e n&atilde;o da ONU, o QG do antiamericanismo universal.
            A ditadura, com um censor em cada reda&ccedil;&atilde;o, conseguiu
            suprimir menos fatos essenciais&quot;.
          </p>
          <p>
            4. Monop&oacute;lio das fontes de informa&ccedil;&atilde;o na
            cultura superior. Nosso movimento editorial &eacute; 100% orientado
            pelas prefer&ecirc;ncias da intelectualidade esquerdista, que exclui
            sistematicamente da esfera vis&iacute;vel as id&eacute;ias liberais
            e conservadoras. Na <em>Zero Hora </em> de Porto Alegre anotei em 16
            de maio: &quot;Outro dia fui procurado por um professor de faculdade
            que pedia informa&ccedil;&otilde;es sobre o movimento conservador
            nos EUA para uma tese de rela&ccedil;&otilde;es internacionais. Ele
            tinha vasculhado as principais bibliotecas universit&aacute;rias do
            pa&iacute;s, sem encontrar mais que cinco ou seis t&iacute;tulos.
            Isso d&aacute; a medida de quanto o Brasil, mergulhado h&aacute;
            d&eacute;cadas num po&ccedil;o de ilus&otilde;es
            solips&iacute;sticas, foi parar longe da realidade do mundo.
            Analisar o atual governo americano sem conhecer sua retaguarda
            doutrinal e ideol&oacute;gica &eacute; como seria, na d&eacute;cada
            de 40, pontificar sobre St&aacute;lin sem nunca ter ouvido falar de
            Marx ou de L&ecirc;nin. Nossos comentaristas de m&iacute;dia e
            professores universit&aacute;rios fazem isso com a maior
            sem-cerim&ocirc;nia, parecendo acreditar-se detentores de uma
            ci&ecirc;ncia infusa que prescinde de todo contato com os fatos e os
            textos. Anos atr&aacute;s, denunciei a fraude de um
            <em>Dicion&aacute;rio Cr&iacute;tico do Pensamento da Direita </em>,
            elaborado com dinheiro p&uacute;blico por uma centena de
            acad&ecirc;micos. Prometendo um panorama cient&iacute;fico de uma
            importante corrente pol&iacute;tica mundial, a obra omitia todos os
            principais escritores e fil&oacute;sofos conservadores e colocava em
            lugar deles panflet&aacute;rios de quinta categoria,
            premeditadamente escolhidos para criar uma impress&atilde;o de
            mis&eacute;ria intelectual e fanatismo selvagem. Pela amostragem
            numericamente significativa dos signat&aacute;rios da
            empulha&ccedil;&atilde;o, era obrigat&oacute;rio concluir que o
            establishment universit&aacute;rio brasileiro havia perdido os
            &uacute;ltimos escr&uacute;pulos de seriedade, consentindo em
            tornar-se instrumento consciente da explora&ccedil;&atilde;o da
            ignor&acirc;ncia popular&quot;.
          </p>
          <p>
            5. Monop&oacute;lio das alian&ccedil;as internacionais. Perante a
            m&iacute;dia, o empresariado e a classe pol&iacute;tica, &eacute;
            inteiramente normal que a esquerda petista tenha conex&otilde;es com
            partidos e organiza&ccedil;&otilde;es do mundo todo; que anualmente
            se re&uacute;na com eles no Foro de S&atilde;o Paulo e articule uma
            estrat&eacute;gia conjunta at&eacute; mesmo com os narcotraficantes
            das Farc. Nada disso suscita estranheza ou esc&acirc;ndalo, e em
            geral nem mesmo &eacute; mencionado. Imaginem, no entanto, o que os
            formadores de opini&atilde;o fariam com uma
            organiza&ccedil;&atilde;o qualquer antipetista que se associasse,
            mesmo remotamente, com algum &oacute;rg&atilde;o ligado ao Partido
            Republicano dos EUA. Nossa m&iacute;dia n&atilde;o hesitou, por
            exemplo, em subscrever a acusa&ccedil;&atilde;o de que os
            advers&aacute;rios de Hugo Ch&aacute;vez, na Venezuela, teriam o
            respaldo do governo americano, isto pela simples raz&atilde;o de que
            receberam subs&iacute;dios da National Endowment for Democracy, um
            &oacute;rg&atilde;o apartid&aacute;rio que j&aacute; ajudou a muitos
            movimentos de esquerda.
          </p>
          <p>
            A somat&oacute;ria final &eacute; simples: todos os caminhos para o
            apoio internacional est&atilde;o barrados, exceto para a esquerda
            petista.
          </p>
          <p>
            6. Monop&oacute;lio do aparato investigativo. Isto inclui n&atilde;o
            s&oacute; as CPIs, sempre movidas pela m&atilde;o da esquerda, mas
            tamb&eacute;m o pr&oacute;prio &quot;jornalismo investigativo&quot;,
            hoje um dos principais instrumentos de que a esquerda disp&otilde;e
            para a destrui&ccedil;&atilde;o de seus advers&aacute;rios, numa
            gama que vai desde os remanescentes dos antigos governos militares
            at&eacute; virtuais concorrentes eleitorais, mantidos sob
            vigil&acirc;ncia cerrada por um ex&eacute;rcito de fu&ccedil;adores
            de esc&acirc;ndalos. O desprezo pela verdade, a&iacute;, &eacute;
            total, a duplicidade de crit&eacute;rios, obrigat&oacute;ria e
            constante. A conversa ouvida por um motorista indiscreto despertou a
            f&uacute;ria nacional contra Collor, mas seis testemunhas
            assassinadas no processo Celso Daniel n&atilde;o abalam em nada a
            credibilidade do atual presidente. Do mesmo modo, as sucessivas
            absolvi&ccedil;&otilde;es judiciais de um Paulo Maluf ou de um
            Fernando Collor, em vez de atenuar a sanha jornal&iacute;stica
            contra eles, s&oacute; serve de ocasi&atilde;o para alimentar
            acusa&ccedil;&otilde;es ao Judici&aacute;rio. E mesmo eventuais
            arrependimentos dos excessos cometidos, como no caso Ibsen Pinheiro,
            s&oacute; acontecem quando, providencialmente, s&atilde;o
            &uacute;teis para fortalecer ainda mais as pretens&otilde;es do
            esquerdismo hegem&ocirc;nico.
          </p>
          <p>
            Esses exemplos bastam para mostrar at&eacute; que ponto a
            despropor&ccedil;&atilde;o de for&ccedil;as, a desigualdade dos
            meios de a&ccedil;&atilde;o, foi aceita como estado normal, mesmo e
            sobretudo por aqueles a quem ela prejudicava mais diretamente.
            Depois de ter cedido tanto, que mais pode a atual
            oposi&ccedil;&atilde;o esperar, sen&atilde;o a oportunidade de
            subsistir humildemente como instrumento auxiliar do governo?
          </p>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>
    <p align="center" class="menulink">
      <img src="../../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../../info.htm">Informa��es</a> -
          <a href="../../textos.htm">Textos</a> -
          <a href="../../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>
  <!-- #EndTemplate -->
</html>
