<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Redescobrindo o sentido da vida</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Redescobrindo o sentido da vida </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Primeira Leitura,</i> novembro de 2005</p>
      <p align="center">&nbsp;</p>
<p>                                            Freud assegurava que, reduzido &agrave; priva&ccedil;&atilde;o extrema, o ser humano perderia sua casca de espiritualidade e poria &agrave; mostra sua verdadeira natureza, comportando-se como um bicho. Victor Emil Frankl, psiquiatra, judeu e austr&iacute;aco como Freud, n&atilde;o acreditava nisso, mas n&atilde;o teve de inventar uma resposta ao colega: encontrou-a pronta no campo de concentra&ccedil;&atilde;o de Theresienstadt durante a II Guerra Mundial. Ali, reduzidos a condi&ccedil;&otilde;es de mis&eacute;ria e pavor que no conforto do seu gabinete vienense o pai da psican&aacute;lise nem teria podido imaginar, homens e mulheres habitualmente med&iacute;ocres elevavam-se &agrave; dimens&atilde;o de santos e her&oacute;is, mostrando-se capazes de extremos de generosidade e auto-sacrif&iacute;cio sem a esperan&ccedil;a de outra recompensa sen&atilde;o a convic&ccedil;&atilde;o de fazer o que era certo. A priva&ccedil;&atilde;o despia-os da m&aacute;scara de ego&iacute;smo biol&oacute;gico de que os revestira uma moda cultural leviana, e trazia &agrave; tona a verdadeira natureza do ser humano: a capacidade de autotranscend&ecirc;ncia, o poder inesgot&aacute;vel de ir al&eacute;m do c&iacute;rculo de seus interesses vitais em busca de um sentido, de uma justifica&ccedil;&atilde;o moral da exist&ecirc;ncia. </p>
<p>Uma recente viagem a Filad&eacute;lfia, onde a Universidade da Pennsylvania comemorava com um ciclo de confer&ecirc;ncias o centen&aacute;rio de nascimento do criador da Logoterapia, trouxe-me a lembran&ccedil;a animadora de que na hist&oacute;ria das id&eacute;ias tudo se d&aacute; como na vida dos indiv&iacute;duos: mesmo a extrema indig&ecirc;ncia espiritual consolidada por s&eacute;culos de id&eacute;ias deprimentes n&atilde;o impede que, de repente, a consci&ecirc;ncia do sentido da vida ressurja com uma for&ccedil;a e um brilho que pareciam perdidos para sempre. A evolu&ccedil;&atilde;o do pensamento moderno, de Maquiavel ao desconstrucionismo, &eacute; marcada pela presen&ccedil;a crescente do fen&ocirc;meno que denomino "paralaxe cognitiva": o hiato entre o eixo da experi&ecirc;ncia pessoal e o da constru&ccedil;&atilde;o te&oacute;rica. Cada novo "ma&icirc;tre &agrave; penser" esmera-se em criar teorias cada vez mais sofisticadas que sua pr&oacute;pria vida de todos os dias desmente de maneira flagrante. A "an&aacute;lise existencial" de Frankl, a contrapelo do "existencialismo" de Heidegger e Sartre que &eacute; uma apoteose da paralaxe, recupera o dom de raciocinar desde a experi&ecirc;ncia direta, que ao longo da modernidade foi renegada pelos fil&oacute;sofos e s&oacute; encontrou ref&uacute;gio entre os poetas e romancistas. </p>
<p>O que Frankl descobriu em Thesienstadt foi que al&eacute;m do desejo de prazer e da vontade de poder existe no homem uma for&ccedil;a motivadora ainda mais intensa, a "vontade de sentido": a alma humana pode suportar tudo, exceto a falta de um significado para a vida. Ao contr&aacute;rio, dizia Frankl, "se voc&ecirc; tem um <em>porqu&ecirc; </em>, ent&atilde;o pode suportar todos os <em>comos </em>". A priva&ccedil;&atilde;o de sentido origina um tipo de neurose que Freud e Adler n&atilde;o haviam identificado, e que &eacute; a forma de sofrimento ps&iacute;quico mais disseminada no mundo de hoje: a neurose <em>noog&ecirc;nica </em>, isto &eacute;, de causa espiritual, marcada pelo sentimento de absurdo e vacuidade. A an&aacute;lise existencial &eacute; a redescoberta da l&oacute;gica por tr&aacute;s do absurdo, a reconquista do estatuto espiritual humano que torna a vida digna de ser vivida. A logoterapia &eacute; a t&eacute;cnica psicoter&aacute;pica que faz da an&aacute;lise existencial uma ferramenta pr&aacute;tica para a cura das neuroses noog&ecirc;nicas. </p>
<p>Uma pesquisa da Biblioteca do Congresso mostrou que "Man's Search for Meaning", a mistura de autobiografia, an&aacute;lise filos&oacute;fica e tratado psicoter&aacute;pico em que Frankl exp&otilde;e as conclus&otilde;es da sua experi&ecirc;ncia no campo de concentra&ccedil;&atilde;o, &eacute; um dos dez livros que mais influenciaram o povo americano. Se, a despeito disso, a obra de Frankl ainda n&atilde;o alcan&ccedil;ou o lugar merecido nas aten&ccedil;&otilde;es do <em>establishment </em> acad&ecirc;mico, &eacute; simplesmente porque este &eacute; o templo da paralaxe cognitiva. </p>
<p align="center">* * * </p>
<p><strong>Livros de Victor Frankl no Brasil: </strong></p>
<p><em>Em Busca de Sentido </em> (Vozes-Sinodal) <br>
    <em>Psicoterapia Para Todos </em> (Vozes) <br>
    <em>A Quest&atilde;o do Sentido em Psicoterapia </em> (Papirus) <br>
    <em>Um Sentido para a Vida </em> (Santu&aacute;rio) <br>
    <em>Sede de Sentido </em> (Quadrante) <br>
    <em>Psicoterapia e Sentido da Vida </em> (Quadrante) <br>
    <em>A Presen&ccedil;a Ignorada de Deus </em> (Vozes-Sinodal) </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
