<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>&quot;N&atilde;o h&aacute; salvador da p&aacute;tria&quot; </title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">&quot;N&atilde;o h&aacute; salvador da p&aacute;tria&quot; </font></strong></p>
      <p align="center"><font color="#990000">Entrevista com Olavo de Carvalho<br>
        </font> <i>Jornal do Brasil</i>, 28 de agosto de 2005</p>
      <p align="center">&nbsp;</p>
<p>Os intelectuais brasileiros s&atilde;o desonestos. O governo do presidente Luiz In&aacute;cio Lula da Silva rouba. Os tucanos querem preservar o petista no poder para, com ele esqu&aacute;lido, vencerem as pr&oacute;ximas elei&ccedil;&otilde;es. A religi&atilde;o foi transformada num modo de manipula&ccedil;&atilde;o pol&iacute;tica s&oacute;rdida. A esquerda &eacute; um equ&iacute;voco e a direita n&atilde;o existe, resume-se a uma meia d&uacute;zia de pol&iacute;ticos que s&oacute; pensam em proveito pr&oacute;prio. A pol&iacute;tica n&atilde;o resolver&aacute; os dilemas nacionais. </p>
<p>N&atilde;o adianta querer definir ideol&oacute;gica ou politicamente o autor dos torpedos lan&ccedil;ados acima. Pelo menos ele acha que n&atilde;o. “Sou Olavo de Carvalho e ponto final”. Autoreferido como jornalista, escritor e fil&oacute;sofo, emprestar&aacute; semanalmente &agrave;s p&aacute;ginas do Jornal do Brasil sua enf&aacute;tica ret&oacute;rica – que lhe permite tanto seguidores apaixonados quanto desafetos inconformados. &Agrave;s quintas-feiras, Olavo de Carvalho assina uma coluna na p&aacute;gina Outras Opini&otilde;es. Embora, de imediato, sublinhe que n&atilde;o tenha inten&ccedil;&atilde;o de “levantar pol&ecirc;micas” ou “provocar discuss&otilde;es”, Carvalho dedica grande parte do seu tempo a descortinar os pol&iacute;ticos e intelectuais, duas das vidra&ccedil;as preferidas. Rejeita-os todos. Dos intelectuais, n&atilde;o v&ecirc; condi&ccedil;&atilde;o para di&aacute;logo. Dos pol&iacute;ticos, como quase todos os ex-comunistas, dirige sua cr&iacute;tica principalmente para a esquerda e, em especial, para o Partido dos Trabalhadores (PT). </p>
<p>“O presidente Lula perdeu uma grande chance”, afirma, ressaltando que se na crise atual o presidente “falasse a verdade &agrave; na&ccedil;&atilde;o inteira” acabaria por tornar-se um “her&oacute;i”. Para Olavo de Carvalho, o governo “tem que ser tirado imediatamente”. Motivo: o que fez vale por mil PC Farias – o tesoureiro de Fernando Collor de Mello. Lamenta, no entanto, que se os petistas sa&iacute;rem, nada h&aacute; de bom para substitu&iacute;-los. Os tucanos, afirma, s&atilde;o igualmente ruins. </p>
<p align="center">* * * </p>
<p><strong># A pol&ecirc;mica &eacute; parte integrante dos seus artigos. Basta ver o grau de rea&ccedil;&atilde;o dos que s&atilde;o contr&aacute;rios e favor&aacute;veis &agrave;s suas id&eacute;ias. O cultivo &agrave; pol&ecirc;mica &eacute; racional ou conseq&uuml;&ecirc;ncia de seu pensamento? </strong></p>
<p>– Na verdade, n&atilde;o tenho intuito de levantar pol&ecirc;micas, n&atilde;o tenho inten&ccedil;&atilde;o de provocar discuss&otilde;es. S&oacute; digo o que acho. Quem quiser concordar, concorda. Quem n&atilde;o quiser, n&atilde;o concorda. N&atilde;o me sinto mal com isso. </p>
<p><strong># N&atilde;o teme ser visto como algu&eacute;m intolerante &agrave; discord&acirc;ncia? </strong></p>
<p>– Isso &eacute; uma grande bobagem, uma rotula&ccedil;&atilde;o perfeitamente idiota. Eu mesmo, se algu&eacute;m quiser discutir algum assunto, estou aberto. N&atilde;o fui eu que tentei tapar a boca de ningu&eacute;m. As pessoas que dizem isso s&atilde;o um bando de mentirosos, que defendem suas posi&ccedil;&otilde;es, injustamente conquistadas, por todos os meios, entre os quais as informa&ccedil;&otilde;es, as cal&uacute;nias. </p>
<p><strong># Mas essa sua exacerba&ccedil;&atilde;o n&atilde;o inviabiliza qualquer di&aacute;logo frut&iacute;fero? </strong></p>
<p>– Nunca vi condi&ccedil;&atilde;o de um di&aacute;logo intelectual com nenhum deles. N&atilde;o vejo honestidade na intelectualidade brasileira. N&atilde;o existe meio de fazer esse di&aacute;logo, apesar de a necessidade ser urgente e absoluta. H&aacute;, no entanto, uma condi&ccedil;&atilde;o b&aacute;sica para um poss&iacute;vel di&aacute;logo: sinceridade – o sujeito tem de dizer o que ele realmente est&aacute; vendo e n&atilde;o o que conv&eacute;m para resultados pol&iacute;ticos desejados. Assim n&atilde;o tem jeito de ter discuss&atilde;o. O que acontece &eacute; uma discuss&atilde;o eleitoral: cada um tentando impressionar quem interessa. N&atilde;o pode. &Eacute; t&atilde;o desonesto que n&atilde;o tem como discutir. Intelectuais de esquerda existiram at&eacute; a d&eacute;cada de 60. O pessoal de hoje &eacute; todo comentarista. </p>
<p><strong># O senhor &eacute; um cr&iacute;tico severo do PT e da esquerda. Frente &agrave; atual crise pol&iacute;tica, o governo Lula acabou? </strong></p>
<p>– O governo n&atilde;o acabou. &Eacute; o seguinte: o pessoal tucano n&atilde;o quer derrubar o Lula, quer mant&ecirc;-lo no poder, em preju&iacute;zo do Brasil, para eles ganharem facilmente a pr&oacute;xima elei&ccedil;&atilde;o. Ou seja, est&atilde;o vendendo o pa&iacute;s em troca de um sucesso eleitoral. Isso at&eacute; nas for&ccedil;as armadas. Saiu uma not&iacute;cia, mas n&atilde;o sei se o relato &eacute; verdadeiro, que eles preferem o Lula com a condi&ccedil;&atilde;o de que ele n&atilde;o tente a reelei&ccedil;&atilde;o. Eles tamb&eacute;m est&atilde;o tendo uma atitude oportunista. N&atilde;o querem problema, est&atilde;o pensando em suas pr&oacute;prias aposentadorias e que fique mesmo o Lula roubando. Todo mundo no pa&iacute;s perdeu a vergonha. &Eacute; s&oacute; oportunismo, mentira, trapa&ccedil;a. N&atilde;o &eacute; que os pol&iacute;ticos estejam estragados. Acho que a sociedade est&aacute; contaminada. </p>
<p><strong># Pode-se falar num fracasso total? </strong></p>
<p>– &Eacute; dif&iacute;cil saber, afinal somos 180 milh&otilde;es de habitantes. H&aacute; indiv&iacute;duos de grande valor. Tem muita gente que serve, mas n&atilde;o s&atilde;o for&ccedil;as pol&iacute;ticas. Nas for&ccedil;as pol&iacute;ticas, tem a&iacute; esse petismo, a chamada esquerda radical, agora o P-Sol que j&aacute; est&aacute; promovido a posi&ccedil;&atilde;o de pr&oacute;xima moralidade. Se o PT j&aacute; &eacute; ruim, imagina o que o P-Sol n&atilde;o vai ser. H&aacute; ainda os tucanos que s&oacute; pensam em si. O PFL &eacute; uma cole&ccedil;&atilde;o de acomodados e oportunistas que topa qualquer parada e entra em qualquer governo. &Eacute; isso que n&oacute;s temos, n&atilde;o h&aacute; op&ccedil;&atilde;o. O que existe de melhor no pa&iacute;s n&atilde;o consegue ter inser&ccedil;&atilde;o pol&iacute;tica e sequer cultural, porque o espa&ccedil;o foi dividido entre os bar&otilde;es do PT, que &eacute; a pior gera&ccedil;&atilde;o de pol&iacute;ticos e intelectuais que j&aacute; teve em toda a nossa hist&oacute;ria. </p>
<p><strong># Ent&atilde;o, qual seria o meio de se reverter esta situa&ccedil;&atilde;o? </strong></p>
<p>– N&atilde;o tenho a solu&ccedil;&atilde;o. Mas a reestrutura&ccedil;&atilde;o do pa&iacute;s come&ccedil;a por cima. E por cima n&atilde;o &eacute; no governo. Por cima &eacute; na intelig&ecirc;ncia. Tem de ver quais s&atilde;o os focos geradores da corrup&ccedil;&atilde;o mental. E os focos s&atilde;o tr&ecirc;s: Igreja, universidade e a m&iacute;dia. Tem de come&ccedil;ar por corrigir esses tr&ecirc;s. A Igreja no Brasil foi transformada num modo de manipula&ccedil;&atilde;o pol&iacute;tica mais s&oacute;rdido. N&atilde;o sou contra participa&ccedil;&atilde;o de padre, pastor. Mas uma coisa &eacute; pol&iacute;tica, outra &eacute; manipula&ccedil;&atilde;o. &Eacute; maquiavelismo. A CNBB &eacute; culpada de ter entrado na pol&iacute;tica nesta base. A universidade perdeu a for&ccedil;a. Isso foi culpa do governo militar. A v&aacute;lvula foi a universidade que foi entregue aos comunistas. Um racioc&iacute;nio oportunista. A universidade n&atilde;o foi pensada no Brasil em termos de valores, de cultura. Foi formada em fun&ccedil;&atilde;o de um maquiavelismo pol&iacute;tico que acabou com a universidade. E a m&iacute;dia por sua vez &eacute; violenta. N&atilde;o tanto no exerc&iacute;cio da profiss&atilde;o, mas a partir das fontes culturais que formaram os jornalistas. </p>
<p><strong># A direita brasileira parece se esconder. O senhor &eacute; de direita? Como a definiria? </strong></p>
<p>– N&atilde;o existe direita brasileira. O que se entende por direita brasileira s&atilde;o meia d&uacute;zia de pol&iacute;ticos que s&oacute; pensam em proveito pr&oacute;prio. Se o sujeito n&atilde;o tem interesse na pr&oacute;pria corrente pol&iacute;tica que ele representa, &eacute; porque ele t&aacute; usando apenas essa corrente pol&iacute;tica como instrumento de voto. Dentro do espectro pol&iacute;tico que existe no Brasil, eu n&atilde;o tenho defini&ccedil;&atilde;o, n&atilde;o perten&ccedil;o a nada. Se fosse um americano, seria o que eles chamam de “conservador moderado”. No Brasil, n&atilde;o tem refer&ecirc;ncia pol&iacute;tica com a qual possa me identificar. N&atilde;o adianta querer me definir. Eu sou o Olavo de Carvalho e ponto final. </p>
<p><strong># Haveria alguma ideologia pol&iacute;tica para combater a crise? </strong></p>
<p>– N&atilde;o existe ideologia pol&iacute;tica que possa fazer isso. O que pode haver &eacute; um sistema democr&aacute;tico que funcione mesmo, pelo qual todas as correntes pol&iacute;ticas tenham sua frente. Por&eacute;m, de tal modo de que nenhum partido que chegue ao poder fa&ccedil;a modifica&ccedil;&otilde;es t&atilde;o profundas e radicais que o governo seguinte, de outro partido, n&atilde;o possa desfazer. No Brasil, o que o pessoal quer &eacute; uma solu&ccedil;&atilde;o definitiva, o problema &eacute; justamente esse. N&atilde;o h&aacute; salvador da p&aacute;tria. Quando as modifica&ccedil;&otilde;es s&atilde;o t&atilde;o profundas, n&atilde;o tem como voltar atr&aacute;s, a&iacute; vira um desastre. No Brasil faz 50 anos que todos prometem modifica&ccedil;&otilde;es estruturais. Esse &eacute; o problema. O governo n&atilde;o foi feito para gerar estrutura do pa&iacute;s, mas para administrar a conjuntura. </p>
<p><strong># Qual o pr&oacute;ximo passo no Brasil? </strong></p>
<p>– Com a classe pol&iacute;tica que tem agora vai ser dif&iacute;cil. O que tem que fazer primeiro &eacute; quebrar a hegemonia da esquerda. O &uacute;nico pensamento &uacute;nico que existe agora. A id&eacute;ia conservadora no Brasil est&aacute; completamente proibida. Sendo que a direita &eacute; sombra, n&atilde;o existe. No momento, n&atilde;o h&aacute; pol&iacute;ticos conservadores, h&aacute; intelectuais conservadores. Tem que reunir esse pessoal e formar uma gera&ccedil;&atilde;o de pol&iacute;ticos conservadores, com seriedade. Por outro lado, tem que criar uma esquerda consciente de que ela nunca vai ter o poder total, que &eacute; para ela se alternar no poder com a direita. Um dos problemas &eacute; que quando chegam ao poder o querem eternamente. </p>
<p><strong># A reelei&ccedil;&atilde;o &eacute; negativa? </strong></p>
<p>– O governo como est&aacute; tem que ser tirado imediatamente, porque o que eles fizeram vale por mil PCs Farias. Tem que criar um governo provis&oacute;rio e uma elei&ccedil;&atilde;o daqui a seis meses, sei l&aacute;. N&atilde;o entendo tecnicamente dessas coisas. Mas tem que tirar esses camaradas. O problema &eacute; que ao tirar a esquerda n&atilde;o tem ningu&eacute;m para ocupar. Quem pode ganhar s&atilde;o os tucanos, t&atilde;o ruins quantos esses que est&atilde;o a&iacute;. &Eacute; uma sensa&ccedil;&atilde;o que chega a ser desesperadora. </p>
<p><strong># O senhor acredita na possibilidade de impeachment? </strong></p>
<p>– N&atilde;o acredito que cheguem ao impeachment. Vai vigorar mesmo &eacute; esse acordo de manter o homem no poder. O que implica vender a constitui&ccedil;&atilde;o, as leis, o pa&iacute;s, em troca de um arranjo pol&iacute;tico que vai favorecer os tucanos. </p>
<p><strong># Muitos alegam essa como a forma de se manter a governabilidade. </strong></p>
<p>– Existe governabilidade independente de crise. O pessoal n&atilde;o sabe que governar o pa&iacute;s &eacute; a coisa mais f&aacute;cil do mundo? O Brasil &eacute; um povo tranq&uuml;ilo, que n&atilde;o faz revolu&ccedil;&otilde;es. Esse neg&oacute;cio de alegar ingovernabilidade ... ai meu Deus. Ingovernabilidade pode ter l&aacute; na Palestina, mas no Brasil n&atilde;o. Isso &eacute; um espantalho para justificar os arranjos: PT permanecer no poder e PSDB ganhar as pr&oacute;ximas elei&ccedil;&otilde;es. N&atilde;o creio que a solu&ccedil;&atilde;o para o Brasil possa vir pelo lado pol&iacute;tico. </p>
<p><strong># E como fica o Brasil? </strong></p>
<p>– Fica do jeito que est&aacute; e n&oacute;s temos que correr. Essa &eacute; a minha id&eacute;ia. Estamos atrasados. N&atilde;o dependemos do governo para isso. &Eacute; uma esp&eacute;cie de apelo que estou fazendo aos intelectuais, aos jornalistas, aos padres, que s&atilde;o os guias mentais da comunidade. Esses que t&ecirc;m que melhorar primeiro antes de melhorar a pol&iacute;tica. A pol&iacute;tica tem que esperar, tem que ficar nessa confus&atilde;o at&eacute; a gente consertar a n&oacute;s mesmos. Estou dizendo isso, mas n&atilde;o acredito que ser&aacute; feito. Lutei por isso durante 15 anos, mas n&atilde;o acredito mais que isso seja poss&iacute;vel no Brasil. Perdemos a oportunidade. </p>
<p><strong># O Lula tamb&eacute;m perdeu a oportunidade de reestabelecer o pa&iacute;s? </strong></p>
<p>– O Lula perdeu uma grande chance. Porque se nesse momento ele, em vez de varrer a poeira para debaixo do tapete, convocasse a imprensa nacional e falasse a verdade &agrave; na&ccedil;&atilde;o inteira, se tornaria um her&oacute;i. Aplicaria o discurso do “renuncio, porque errei”. O deputado Roberto Jefferson (PTB-RJ) fez um suic&iacute;dio pol&iacute;tico e n&atilde;o perdeu nada com isso. Se o Lula fizesse um, n&atilde;o perderia tamb&eacute;m. Ele tem que confessar o erro. As pessoas n&atilde;o ficam com raiva de quem confessa. Tem situa&ccedil;&atilde;o que &eacute; melhor morrer com honra. N&atilde;o acredito na sinceridade na esfera pol&iacute;tica, mas acredito que podemos conquist&aacute;-la via esfera intelectual. Sem sinceridade a mente paralisa. A sa&iacute;da &eacute; voltar e confessar seus erros. N&atilde;o adianta tentar. Acredito na for&ccedil;a da sinceridade. Mas sinto que estou sozinho nessa esfera da sinceridade. Tanto que n&atilde;o entendem o que estou fazendo. </p>
<p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
