<html>
  <!-- #BeginTemplate "/Templates/Semana.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>Doen&ccedil;a existencial e fracasso econ&ocirc;mico-social</title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../images/titulo.jpg"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../textos.htm"
          alt="Textos"
        />

        <area
          shape="rect"
          coords="137,142,222,165"
          href="../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <p>&nbsp;</p>
          <p align="center">
            <strong
              ><font size="5"
                >Doen&ccedil;a existencial e fracasso
                econ&ocirc;mico-social</font
              ></strong
            >
          </p>
          <p align="center">
            <font color="#990000">Olavo de Carvalho</font><br />
            <em>
              Instituto de Estudos Empresariais.
              <strong>Cultura do trabalho. </strong>Porto Alegre: IEE, 2005. 310
              p. (Pensamentos liberais, vol. IX).
            </em>
          </p>
          <p align="center">&nbsp;</p>
          <div id="mb_0">
            <div>
              <div>
                <p>
                  Muitos estudiosos j&aacute; chegaram &agrave; conclus&atilde;o
                  - cert&iacute;ssima -- de que os principais obst&aacute;culos
                  ao florescimento da economia liberal no Brasil s&atilde;o de
                  ordem cultural, mas n&atilde;o se mostram muito eficientes em
                  apontar que causas s&atilde;o essas. Com freq&uuml;&ecirc;ncia
                  deixam-se levar pelo automatismo sociol&oacute;gico que, na
                  esteira de Weber, atribui &agrave; religi&atilde;o
                  cat&oacute;lica uma hostilidade visceral ao capitalismo (como
                  se n&atilde;o tivessem sido padres cat&oacute;licos os
                  primeiros teorizadores da economia liberal), ou jogam a culpa
                  de tudo na Contra-Reforma, no positivismo ou em qualquer outro
                  elemento doutrinal que tenha contribu&iacute;do para a
                  forma&ccedil;&atilde;o do estatismo brasileiro culpado de
                  esmagar as sementes da espontaneidade econ&ocirc;mica liberal.
                </p>
                <p>
                  Cada um desses fatores existe, mas nenhum deles, ou a soma de
                  todos, basta para explicar o conjunto do quadro abrangido.
                </p>
                <p>
                  A base comum das explica&ccedil;&otilde;es insuficientes
                  produzidas ao longo dessas linhas &eacute; a cren&ccedil;a de
                  que os instrumentos conceituais e diagn&oacute;sticos
                  suficientes para atacar a quest&atilde;o j&aacute; existem na
                  tradi&ccedil;&atilde;o sociol&oacute;gica, bastando
                  aplic&aacute;-los ao caso brasileiro para obter a resposta
                  adequada.
                </p>
                <p>
                  Minimizar dessa maneira as dificuldades n&atilde;o &eacute; um
                  bom come&ccedil;o para a solu&ccedil;&atilde;o de qualquer
                  problema. O melhor seria, ao contr&aacute;rio, dar por
                  pressuposto que a quest&atilde;o a ser enfrentada &eacute; uma
                  <em>terra incognita </em> e que a &uacute;nica
                  esperan&ccedil;a do investigador reside no exerc&iacute;cio
                  intenso de suas faculdades cr&iacute;ticas desde os
                  fundamentos primeiros do problema.
                </p>
                <p>
                  Para isso &eacute; preciso, desde logo, abdicar da
                  ilus&atilde;o de que as constantes sociol&oacute;gicas que
                  definem a mentalidade de um povo possam ser captadas pelo
                  exame de influ&ecirc;ncias ideol&oacute;gicas,
                  estere&oacute;tipos culturais ou vulgares
                  correla&ccedil;&otilde;es econ&ocirc;mico-culturais que
                  constituem 80% da ci&ecirc;ncia social brasileira. Essas
                  abordagens partem sempre de esquemas prontos e n&atilde;o
                  v&atilde;o nunca aos fundamentos.
                </p>
                <p>
                  O fundamento primeiro de qualquer investiga&ccedil;&atilde;o
                  nessa &aacute;rea tem de ser uma antropologia
                  filos&oacute;fica, isto &eacute;, uma compreens&atilde;o da
                  estrutura geral da exist&ecirc;ncia humana, seguida da
                  meticulosa compara&ccedil;&atilde;o com a variante local em
                  causa.
                </p>
                <p>
                  A caracter&iacute;stica mais geral e universal da
                  exist&ecirc;ncia humana &eacute; o seu car&aacute;ter temporal
                  e sucessivo, isto &eacute;, o fato de que a vida do ser humano
                  se constitui de uma s&eacute;rie de enfrentamentos com
                  situa&ccedil;&otilde;es para as quais ele raramente
                  est&aacute; preparado e que exigem dele escolhas e
                  decis&otilde;es cuja somat&oacute;ria se traduzir&aacute; em
                  fracasso ou sucesso, no mais amplo e variado sentido desses
                  termos.
                </p>
                <p>
                  Uma sociedade, nesse sentido, &eacute; um
                  entrela&ccedil;amento m&oacute;vel de inumer&aacute;veis
                  percursos humanos, e a primeira pergunta a fazer para conhecer
                  uma sociedade nacional consiste, portanto, em saber quais
                  s&atilde;o os percursos de vida mais gerais e constantes que
                  nela se observam.
                </p>
                <p>
                  Como a realiza&ccedil;&atilde;o bem sucedida de um percurso de
                  vida &eacute; o que se chama habitualmente
                  &quot;felicidade&quot;, e o seu contr&aacute;rio
                  &quot;infort&uacute;nio&quot;, esse estudo tomaria a forma de
                  um mapeamento din&acirc;mico das v&aacute;rias modalidades e
                  perspectivas de realiza&ccedil;&atilde;o pessoal, isto
                  &eacute;, de felicidade e infort&uacute;nio, na sociedade
                  nacional considerada.
                </p>
                <p>
                  Como a economia &eacute; um dos principais e decisivos canais
                  de realiza&ccedil;&atilde;o da felicidade ou do
                  infort&uacute;nio, &eacute; evidente que a conduta
                  econ&ocirc;mica do povo em exame est&aacute; integrada nesse
                  mapeamento geral.
                </p>
                <p>
                  Esse estudo jamais foi feito. Sua pergunta essencial seria:
                  Quais os padr&otilde;es e s&iacute;mbolos de felicidade que
                  t&ecirc;m movido o povo brasileiro ao longo das &eacute;pocas,
                  e quais os meios de a&ccedil;&atilde;o que ele tem posto em
                  movimento para a consecu&ccedil;&atilde;o de seus fins
                  essenciais?
                </p>
                <p>
                  Um breve exame da hist&oacute;ria nacional desde esse
                  ponto-de-vista revela que, desde os primeiros esfor&ccedil;os
                  de ocupa&ccedil;&atilde;o do territ&oacute;rio, as
                  ambi&ccedil;&otilde;es de felicidade do povo brasileiro foram
                  as mais minguadas poss&iacute;veis, em
                  compara&ccedil;&atilde;o com as de outros povos.
                </p>
                <p>
                  Dos ocupantes do novo territ&oacute;rio, s&oacute; uns poucos
                  tinham projetos pessoais de grande envergadura, enquanto a
                  maioria, transformada em instrumento desses projetos, mal
                  ousava sonhar com algum futuro pr&oacute;prio, limitando-se a
                  sua perspectiva essencial &agrave; busca de seguran&ccedil;a
                  &agrave; sombra da elite de aventureiros audazes.
                </p>
                <p>
                  O panorama desolador descrito por Capistrano de Abreu nas
                  linhas finais dos
                  <em>Cap&iacute;tulos de Hist&oacute;ria Colonial </em> denota
                  que, decorridos tr&ecirc;s s&eacute;culos de
                  ocupa&ccedil;&atilde;o territorial, uma
                  popula&ccedil;&atilde;o constitu&iacute;da maximamente de
                  escravos e mesti&ccedil;os vivia ainda encolhida sob as asas
                  de seus senhores e protetores, sem ousar lan&ccedil;ar-se ao
                  m&iacute;nimo empreendimento pessoal.
                </p>
                <p>
                  O desarraigamento cultural - da Europa, da &Aacute;frica ou
                  das culturas ind&iacute;genas - contribuiu ainda mais para o
                  ambiente geral de incerteza e temor.
                </p>
                <p>
                  A constitui&ccedil;&atilde;o do estado imperial fez da
                  burocracia estatal a esperan&ccedil;a de uma vida mais segura,
                  mais protegida, para uma popula&ccedil;&atilde;o t&iacute;mida
                  que n&atilde;o buscava sen&atilde;o prote&ccedil;&atilde;o e
                  seguran&ccedil;a.
                </p>
                <p>
                  Esse encolhimento anormal das perspectivas vitais reflete-se,
                  por exemplo, na ocupa&ccedil;&atilde;o do territ&oacute;rio.
                  Enquanto na Am&eacute;rica do Norte um povo ambicioso e
                  valente se espalhava por uma &aacute;rea de dimens&otilde;es
                  continentais, os brasileiros deixavam a imensid&atilde;o das
                  terras &agrave; merc&ecirc; dos bichos ou da minguada elite de
                  desbravadores, contentando-se em ficar encolhido numa estreita
                  faixa litor&acirc;nea, em casinhas mirradas que se
                  acotovelavam deploravelmente, como se houvesse falta de
                  espa&ccedil;o.
                </p>
                <p>
                  O famoso estatismo nacional, que os te&oacute;ricos liberais
                  n&atilde;o cessam de assinalar como uma das causas do nosso
                  definhamento econ&ocirc;mico, n&atilde;o &eacute; pois um
                  fen&ocirc;meno prim&aacute;rio, uma <em>causa sui </em>, mas a
                  simples express&atilde;o de uma vida diminu&iacute;da, onde a
                  busca da seguran&ccedil;a se sobrep&ocirc;s a todos os sonhos
                  de vit&oacute;ria.
                </p>
                <p>
                  Um fen&ocirc;meno t&atilde;o enfatizado quanto o carnaval
                  adquire, nessa perspectiva, um significado bem diferente
                  daquele que em geral se lhe atribui. O tra&ccedil;o essencial
                  dessa festividade &eacute; que ela constitui, para
                  milh&otilde;es de brasileiros, o cume anual de sua
                  exist&ecirc;ncia. E o que &eacute; precisamente que esse povo
                  visa a realizar nessa data privilegiada? Uma fuga de
                  tr&ecirc;s dias para fora das realidades da vida. Ou seja, o
                  momento em que esse povo acredita estar vivendo mais
                  intensamente &eacute; quando ele se abriga da realidade numa
                  fantasia evanescente e fugaz. Nada poderia expressar melhor a
                  aus&ecirc;ncia de ambi&ccedil;&atilde;o existencial. Um
                  visitante ilustre, o conde Hermann von Keyserling, assinalou
                  que, a imita&ccedil;&atilde;o sendo um fen&ocirc;meno
                  universalmente conhecido, o modo de pratic&aacute;-la no
                  Brasil era peculiar: enquanto em outros pa&iacute;ses as
                  pessoas imitavam algu&eacute;m porque tinham a
                  esperan&ccedil;a de tornar-se iguais a ela de algum modo, os
                  brasileiros se contentavam com a imita&ccedil;&atilde;o
                  enquanto tal, visando apenas ao sucesso da
                  <em>performance </em> e n&atilde;o &agrave;
                  aquisi&ccedil;&atilde;o das qualidades pessoais imitadas. Este
                  h&aacute;bito denota um fundo depressivo de
                  rendi&ccedil;&atilde;o existencial: o povo que desistiu de ser
                  contenta-se com parecer.
                </p>
                <p>
                  Outro sintoma desse encolhimento vital pode ser obtido no
                  mostru&aacute;rio da nossa literatura de fic&ccedil;&atilde;o,
                  onde a maioria dos personagens &eacute; constitu&iacute;da de
                  tipos humanamente pequenos, inseguros, t&iacute;midos,
                  frouxos, que vivem de fingimento por incapacidade de enfrentar
                  o real. Ao lado desses pigmeus &eacute; quase nulo o
                  n&uacute;mero de personagens ousados, valentes, ambiciosos.
                </p>
                <p>
                  Quando aparece ambi&ccedil;&atilde;o ou valentia, est&aacute;
                  geralmente associada &agrave; marginalidade, ao banditismo,
                  &agrave; amoralidade, denotando que a covardia existencial
                  &eacute; a norma e a ousadia uma ruptura que s&oacute; se pode
                  esperar dos exclu&iacute;dos e anormais.
                </p>
                <p>
                  A busca permanente de prote&ccedil;&atilde;o e
                  seguran&ccedil;a encontra sua contrapartida natural na
                  expans&atilde;o dos controles estatais, que n&atilde;o
                  s&oacute; inibe a criatividade econ&ocirc;mica da
                  popula&ccedil;&atilde;o mas atrofia o desenvolvimento das
                  personalidades em sentido muito mais geral, produzindo um povo
                  de carentes emocionais, dependentes, mais inclinados a confiar
                  na for&ccedil;a alheia do que na iniciativa pr&oacute;pria.
                  Num meio assim constitu&iacute;do, a iniciativa individual
                  tende a ser reprimida como atitude impr&oacute;pria, anormal
                  ou vagamente suspeita. Um povo educado nessa linha tem menos
                  um &quot;complexo de inferioridade&quot; do que uma
                  inferioridade real, introjetada ao longo dos s&eacute;culos e
                  valorizada como uma esp&eacute;cie de prova de boa conduta. O
                  fracasso ou a redu&ccedil;&atilde;o proposital das
                  expectativas de sucesso tornam-se, nesse quadro, a norma
                  existencial mais ou menos obrigat&oacute;ria. O proverbial mau
                  tratamento dado pelos brasileiros a qualquer pessoa bem
                  sucedida em qualquer campo &eacute; a vingan&ccedil;a
                  institucionalizada dos fracassados que nunca sonharam em ser
                  outra coisa e n&atilde;o admitem que algu&eacute;m sonhe. O
                  mais profundo derrotismo assume a&iacute; o valor de uma
                  atitude realista e adulta, toda ambi&ccedil;&atilde;o &eacute;
                  condenada como sonho pueril, como doen&ccedil;a mental ou
                  mesmo como sinal de desonestidade latente. &Eacute; natural
                  que, nessas condi&ccedil;&otilde;es, fora os homens de
                  g&ecirc;nio que s&atilde;o raros em qualquer pa&iacute;s,
                  s&oacute; os mais descarados, impudentes e amorais conseguem
                  vencer a barreira da in&eacute;rcia social. O resultado
                  &eacute; a presen&ccedil;a, nas classes economicamente
                  superiores, de um n&uacute;mero anormalmente grande de
                  corruptos e desavergonhados - e, entre os intelectuais,
                  professores e artistas, de uma quota enorme de farsantes que
                  alcan&ccedil;aram pelo alpinismo social o que jamais
                  conseguiriam pelo talento. N&atilde;o &eacute; de estranhar
                  que estes &uacute;ltimos vivam, precisamente, de denunciar
                  aqueles, adquirindo assim o prest&iacute;gio de
                  guardi&otilde;es da moralidade, escorados numa ades&atilde;o
                  f&aacute;cil a qualquer discurso anticapitalista apto a
                  explorar o sentimento de inveja popular. Esse ambiente geral
                  de farsa e mentira torna o povo ainda mais hostil &agrave;
                  ambi&ccedil;&atilde;o e ao sucesso. O rancor invejoso &eacute;
                  o sentimento normal predominante, descarregando-se em
                  explos&otilde;es de indigna&ccedil;&atilde;o fingidamente
                  moralista que, justamente por ser falsa e n&atilde;o denotar
                  sen&atilde;o a profunda confus&atilde;o moral do povo, pode
                  ser facilmente explorada por movimentos pol&iacute;ticos para
                  gerar ainda mais corrup&ccedil;&atilde;o a pretexto de
                  moralizar a ordem p&uacute;blica.
                </p>
                <p>
                  N&atilde;o &eacute; preciso explicitar aqui o quanto essa
                  constela&ccedil;&atilde;o de fatores torna invi&aacute;vel a
                  economia liberal no Brasil. O anticapitalismo brasileiro
                  est&aacute; nas ra&iacute;zes mesmas da conduta humana local e
                  n&atilde;o na influ&ecirc;ncia de &quot;doutrinas&quot;.
                  Doutrinas n&atilde;o produzem efeitos t&atilde;o profundos.
                  Estes t&ecirc;m de emergir diretamente da experi&ecirc;ncia da
                  vida, traduzindo as impress&otilde;es reais que as pessoas
                  colhem da sua luta pessoal pela auto-realiza&ccedil;&atilde;o
                  humana, impress&otilde;es que mais tarde determinar&atilde;o
                  at&eacute; mesmo a modalidade peculiar de
                  recep&ccedil;&atilde;o dada &agrave;s &quot;doutrinas&quot;.
                  Para a quase totalidade da popula&ccedil;&atilde;o brasileira,
                  essas impress&otilde;es consistem basicamente, h&aacute;
                  s&eacute;culos, em desgarramento, inseguran&ccedil;a,
                  aus&ecirc;ncia de possibilidades de realiza&ccedil;&atilde;o
                  superiores, necessidade de prote&ccedil;&atilde;o de
                  adapta&ccedil;&atilde;o a um horizonte vital estreito.
                </p>
                <p>
                  O florescimento da economia capitalista requer, como
                  condi&ccedil;&atilde;o interior na alma de seus protagonistas,
                  a ambi&ccedil;&atilde;o, a ousadia e a
                  disposi&ccedil;&atilde;o de enfrentar a realidade, e, como
                  condi&ccedil;&atilde;o externa, um ambiente de
                  confian&ccedil;a, lealdade e moralidade. Ambas essas
                  condi&ccedil;&otilde;es est&atilde;o inviabilizadas desde a
                  base pelos fatores acima assinalados.
                </p>
                <p>
                  O estatismo, o burocratismo, o autoritarismo, a
                  desorganiza&ccedil;&atilde;o visceral, enfim os v&iacute;cios
                  todos que os liberais n&atilde;o se cansam de assinalar entre
                  os fatores que inviabilizam o progresso capitalista neste
                  pa&iacute;s n&atilde;o v&ecirc;m nem de doutrinas, nem da pura
                  a&ccedil;&atilde;o predat&oacute;ria do Estado, mas de uma
                  verdadeira doen&ccedil;a existencial, nascida de
                  s&eacute;culos de experi&ecirc;ncia <em>real </em> do
                  fracasso, do desarraigamento moral e da inseguran&ccedil;a.
                </p>
                <p>
                  Por mais que o Brasil tenha mudado ao longo dos
                  s&eacute;culos, essa experi&ecirc;ncia permanece constante: o
                  mesti&ccedil;o do s&eacute;culo XVIII, cortado de suas
                  ra&iacute;zes e jogado numa sociedade onde sua &uacute;nica
                  esperan&ccedil;a era abrigar-se sob as asas de algum protetor
                  idolatrado por fora e odiado por dentro, tem a mesma
                  experi&ecirc;ncia vital do cidad&atilde;o de baixa classe
                  m&eacute;dia na atualidade, solto sem refer&ecirc;ncias morais
                  ou culturais num ambiente de complexidade inabarc&aacute;vel,
                  onde n&atilde;o ousa delinear o mapa de um plano de vida mas
                  busca apenas a seguran&ccedil;a imediata de um empreguinho sem
                  perspectivas, passando o resto dos seus dias a remoer a inveja
                  disfar&ccedil;ada em indigna&ccedil;&atilde;o moral. Em ambos
                  os casos a &uacute;nica esperan&ccedil;a &eacute; a do
                  fracasso controlado, posti&ccedil;amente dignificado por ser
                  igual ao de todos.
                </p>
                <p>
                  N&atilde;o &eacute; poss&iacute;vel, neste espa&ccedil;o,
                  realizar o estudo abrangente que o assunto requer com
                  m&aacute;xima urg&ecirc;ncia. Nas minhas aulas e
                  confer&ecirc;ncias tenho analisado v&aacute;rios aspectos
                  desse complexo de encolhimento vital brasileiro. Aqui, posso
                  apenas assinalar a sua exist&ecirc;ncia e sugerir que o exame
                  do assunto pode levar a conclus&otilde;es bem diversas
                  daquelas que t&ecirc;m prevalecido na sondagem das causas da
                  atrofia do capitalismo entre n&oacute;s.
                </p>
                <p>&nbsp;</p>
              </div>
            </div>
          </div>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>
    <p align="center" class="menulink">
      <img src="../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../info.htm">Informa��es</a> -
          <a href="../textos.htm">Textos</a> -
          <a href="../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>
  <!-- #EndTemplate -->
</html>
