<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ameaças de morte</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><b><font size="7" class="destaque">Amea&ccedil;as de morte</font></b></p>
<p align="CENTER">&nbsp;</p>
      <p align="left">Informa&ccedil;&otilde;es de fonte segura d&atilde;o-me ci&ecirc;ncia 
        de que certos membros da esquerda radical est&atilde;o tramando, para 
        muito breve, um atentado contra minha vida. J&aacute; estudaram meus h&aacute;bitos, 
        meus hor&aacute;rios, meus trajetos, e a qualquer momento uma bala ou 
        uma facada pode calar o &uacute;nico brasileiro que ainda tem o desplante 
        de contrariar o que essas criaturas imaginam ser o curso fatal da Hist&oacute;ria 
        ou a vontade de Deus, mas que, no fundo, n&atilde;o passa da ambi&ccedil;&atilde;o 
        mi&uacute;da e covarde de c&atilde;es hidr&oacute;fobos que desejam passar 
        por &aacute;guias e le&otilde;es.</p>
      <p>Como tenho a certeza de que, se a amea&ccedil;a se consumar, as autoridades, 
        a oposi&ccedil;&atilde;o e a classe jornal&iacute;stica unidas colaborar&atilde;o 
        para que a not&iacute;cia de minha morte seja abafada e n&atilde;o perturbe 
        a serena consecu&ccedil;&atilde;o da cat&aacute;strofe que planejaram 
        para este pa&iacute;s, pe&ccedil;o a todos os visitantes que, caso possuam 
        suas pr&oacute;prias <i>homepages</i>, l&aacute; reproduzam este aviso, 
        de modo a que a hist&oacute;ria n&atilde;o possa ser apagada t&atilde;o 
        facilmente.</p>
      <p>Da minha parte, informo a meus assassinos aspirantes que meu temor da 
        morte &eacute; absolutamente nulo e que de bom grado ofere&ccedil;o minha 
        vida biol&oacute;gica em troca do direito de continuar dizendo o que penso, 
        sem o qual a sobreviv&ecirc;ncia n&atilde;o &eacute; aspira&ccedil;&atilde;o 
        digna de um ser humano. </p>
      <p>A &uacute;nica coisa que me parecer&aacute; desconfort&aacute;vel, no 
        eventual transe do meu falecimento, ser&aacute; o sentimento de vergonha 
        que h&aacute; de oprimir meu cora&ccedil;&atilde;o &agrave; lembran&ccedil;a 
        de ter nascido num pa&iacute;s onde milhares se juntam contra um, enquanto 
        milh&otilde;es, em volta, tremendo de medo, se abst&ecirc;m de interferir. 
        Rezo para que, mesmo na eventualidade de um desenlace violento da minha 
        exist&ecirc;ncia terrestre, esse sentimento n&atilde;o se converta no 
        pecado da amargura, danando minha alma junto com meu corpo.</p>
      <p>Que tanto &oacute;dio, tanta pretensa valentia se voltem contra um homem 
        isolado, um simples cidad&atilde;o privado, sem poder, sem dinheiro, sem 
        qualquer la&ccedil;os com grupos, partidos ou organiza&ccedil;&otilde;es, 
        &eacute; o sinal de que todo senso de honra e todos os escr&uacute;pulos 
        morais desapareceram da alma de meus inimigos, para n&atilde;o dizer da 
        alma nacional. </p>
      <p>&nbsp;</p>
      <p>07/08/99</p>
      <p>&nbsp;</p>
      <p><b>Olavo de Carvalho</b></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
