<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Falsos amigos</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Falsos amigos </font></b></p>
      <p align="center"><font color="#990000"><br>
        Olavo de Carvalho<br>
      </font> <i>Bravo!</i>, abril de 2004</p>
      <p align="center">&nbsp;</p>
      <p>A primeira vez que vi no cinema uma assembl&eacute;ia de judeus condenar Cristo &agrave; morte n&atilde;o foi em <em>A Paix&atilde;o de Cristo </em>. Foi em <em>Barrab&aacute;s </em>, dirigido em 1962 por Richard Fleischer. Embora os defensores de Barrab&aacute;s fossem ali apresentados como uma corja de bandidos, o filme n&atilde;o suscitou nenhum esc&acirc;ndalo. </p>
      <p>A imagem dos judeus em <em>A Paix&atilde;o </em> n&atilde;o &eacute; pior do que em <em>Barrab&aacute;s </em>. Caif&aacute;s, por exemplo, aparece como juiz duro mas consciencioso, ralhando com os apressados que lhe trazem acusa&ccedil;&otilde;es sem provas e s&oacute; se enfurecendo ante o que julga sinceramente ser uma blasf&ecirc;mia. </p>
      <p>A diferen&ccedil;a &eacute; que o filme de Fleischer era um espet&aacute;culo neutro -- “nem crist&atilde;o nem anticrist&atilde;o”, escreveu o cr&iacute;tico Bernard Gratadour --, ao passo que o de Mel Gibson exige uma tomada de posi&ccedil;&atilde;o radical: ou voc&ecirc; &eacute; pr&oacute;-crist&atilde;o ou &eacute; anticrist&atilde;o. Se &eacute; crist&atilde;o ou pr&oacute;-crist&atilde;o, sua rea&ccedil;&atilde;o ser&aacute; provavelmente a do di&aacute;cono Keith Fournier: </p>
      <p><em>“ </em>A Paix&atilde;o <em> evocou em mim mais profunda reflex&atilde;o, compun&ccedil;&atilde;o e rea&ccedil;&atilde;o emocional do que qualquer coisa desde meu casamento, minha ordena&ccedil;&atilde;o ou o nascimento de meus filhos. Francamente: nunca mais serei o mesmo.” </em></p>
      <p>Se voc&ecirc; &eacute; anticrist&atilde;o, o n&uacute;cleo espiritual do filme lhe escapar&aacute; por completo e, transpondo algum elemento marginal para o centro do quadro, voc&ecirc; entender&aacute; a narrativa por um vi&eacute;s subjetivista deformante. Em qualquer obra de arte, o sentido das partes s&oacute; se elucida na estrutura do todo. Desligados do sentido geral, os fragmentos isolados s&atilde;o matrizes de falsas interpreta&ccedil;&otilde;es, n&atilde;o s&oacute; do conjunto como tamb&eacute;m deles pr&oacute;prios. &Eacute; a&iacute; que o filme se torna o que o espectador quiser: apologia do anti-semitismo, culto da viol&ecirc;ncia ou at&eacute;, na cabe&ccedil;a do dr. Jacob Pinheiro Goldberg, cine-porn&ocirc;. </p>
      <p>&Eacute; por isso que a pol&ecirc;mica em torno do espet&aacute;culo n&atilde;o op&otilde;e pr&oacute;-judeus a antijudeus, como ocorreria num caso de anti-semitismo inequ&iacute;voco, e sim, de um lado, materialistas, secularistas, marxistas, etc. (tanto judeus quanto n&atilde;o-judeus), e, de outro, crist&atilde;os e judeus pr&oacute;-crist&atilde;os. Umas poucas exce&ccedil;&otilde;es em ambos os lados confirmam a linha divis&oacute;ria geral, an&aacute;loga &agrave;quela que, no Evangelho, divide inimigos e amigos de Jesus. A perspectiva do primeiro partido &eacute; torta por defini&ccedil;&atilde;o, j&aacute; que seus membros, odiando a espiritualidade crist&atilde;, n&atilde;o querem enxerg&aacute;-la no filme. Desprezando a emo&ccedil;&atilde;o religiosa que ele infunde na plat&eacute;ia crist&atilde;, chegam a proclamar, com o dr. Goldberg, que “&eacute; um filme anticrist&atilde;o”, como se a eles e n&atilde;o aos fi&eacute;is da Igreja coubesse decidir o que &eacute; e o que n&atilde;o &eacute; da sua f&eacute;. </p>
      <p>O rabino Shmuley Boteach, autor de <em>best sellers </em>, confessa que sua opini&atilde;o hostil nasceu de uma fantasia subjetiva: </p>
      <blockquote>
        <p><em>“O filme terminou e a plat&eacute;ia caminhou lentamente para fora do cinema, num sil&ecirc;ncio de pedra. Todo mundo parecia um tanto meditativo e contemplativo, isto &eacute;, todo mundo menos eu. Eu estava muito ocupado me escondendo dentro do meu palet&oacute;, paranoicamente fixado na minha semelhan&ccedil;a com os rabinos deicidas retratados no filme. ‘Rapaz', pensei eu comigo mesmo, ‘seguramente essas pessoas v&atilde;o pensar que fui eu quem fez isso.'” </em></p>
      </blockquote>
      <p>Com esse vi&eacute;s, ele n&atilde;o podia mesmo perceber que, &agrave; luz do cristianismo, seus temores eram v&atilde;os, j&aacute; que o pr&oacute;prio Cristo na cruz intercedera pelo perd&atilde;o de seus algozes e, afinal, “tudo o que pedirdes em Meu nome vos ser&aacute; dado”. Quem quer que tenha perseguido os descendentes dos tais “rabinos deicidas” fez isso contra a ordem de Cristo e cometeu um pecado t&atilde;o grande quanto o deles. O Holocausto foi uma segunda Paix&atilde;o -- e t&atilde;o judeus quanto aqueles rabinos eram o pr&oacute;prio Cristo, Sua fam&iacute;lia e Seus disc&iacute;pulos, bem como os homens que O defenderam no tribunal, as mulheres que gritaram de horror ante a crueldade romana e o rapaz valente que O ajudou a carregar a cruz. Este &uacute;ltimo, ali&aacute;s, &eacute; o &uacute;nico personagem que, no filme, &eacute; chamado depreciativamente de “judeu”, o que j&aacute; basta para mostrar acima de qualquer possibilidade de d&uacute;vida o que Mel Gibson pensa do anti-semitismo. </p>
      <p>N&atilde;o querendo entender isso, o rabino viu na plat&eacute;ia crist&atilde; uma assembl&eacute;ia de nazistas em potencial, prontos para crucificar Shmuley Boteach na primeira esquina. </p>
      <p>N&atilde;o consta, no entanto, que at&eacute; agora um &uacute;nico espectador de <em>A Paix&atilde;o de Cristo </em> tenha sido induzido pelo filme a manifestar sentimentos anti-semitas. Fan&aacute;ticos insuflados pela campanha anti-Gibson &eacute; que j&aacute; come&ccedil;aram a expressar abertamente seu &oacute;dio a qualquer cristianismo que lhes pare&ccedil;a politicamente incorreto. Jean Cazeviel e outros atores do filme, n&atilde;o podendo sair &agrave; rua sem ser xingados por grupos de manifestantes <em>enrag&eacute;s </em>, tiveram de contratar guarda-costas. </p>
      <p>Isso era mais que previs&iacute;vel. </p>
      <p>O alegado potencial anti-semita do filme, se existe, &eacute; sutil e evanescente at&eacute; &agrave; completa invisibilidade, pois n&atilde;o foi percebido nem pelos atores judeus que participaram da produ&ccedil;&atilde;o (Olek Mincer e Maia Morgenstern), nem por centenas de intelectuais judeus que, como David Horowitz, Don Feder, Burt Prelutsky ou James Hirsen, defendem o trabalho de Gibson. </p>
      <p>Mas, na imprensa bem-pensante, a express&atilde;o coletiva de &oacute;dio aos crist&atilde;os conservadores -- e mesmo ao cristianismo <em>tout court </em> -- n&atilde;o &eacute; sutil nem disfar&ccedil;ada. A resenhista do <em>New York Times </em>, Jami Bernard, por exemplo, reconhecendo que <em>A Paix&atilde;o </em> &eacute; traslado correto da narrativa evang&eacute;lica, proclama que “&eacute; o filme mais anti-semita desde os tempos da propaganda nazista”. O sentido do racioc&iacute;nio &eacute; claro: anti-semita &eacute; o Evangelho. T&atilde;o anti-semita quanto qualquer produ&ccedil;&atilde;o do Minist&eacute;rio da Propaganda do III Reich. </p>
      <p>&Eacute; verdade que, muitas vezes, o epis&oacute;dio do julgamento foi interpretado em sentido anti-semita. Mas todas as igrejas crist&atilde;s impugnaram essa interpreta&ccedil;&atilde;o. Por que, ent&atilde;o, a pol&ecirc;mica contra um filme que n&atilde;o faz sen&atilde;o reproduzir a cena tal como descrita no Evangelho? Bernard <em>et caterva </em> n&atilde;o ocultam seu objetivo: querem que a Igreja risque a cena mesma, impugne a narrativa evang&eacute;lica, abjure de cap&iacute;tulos inteiros do texto sacro, contrita e genuflexa ante a press&atilde;o da m&iacute;dia e do mundo. </p>
      <p>A&iacute; torna-se claro por que tantos detratores n&atilde;o precisaram nem ver o filme para conden&aacute;-lo. O assalto geral ao cristianismo j&aacute; vinha num crescendo aterrador desde muitas d&eacute;cadas, e recentemente passou a uma etapa superior: quer adquirir o estatuto de norma oficial, criminalizando o cristianismo. No ano passado, trechos dos Evangelhos foram condenados por um tribunal canadense como “literatura de &oacute;dio”, enquanto no ensino p&uacute;blico dos EUA toda mensagem crist&atilde; est&aacute; formalmente proibida. </p>
      <p>Se o anti-semitismo intelectual espalhado na cultura do Ocidente ao longo dos s&eacute;culos carrega a culpa de ter preparado a barb&aacute;rie nazista, o anticristianismo tamb&eacute;m n&atilde;o ficou no c&eacute;u das id&eacute;ias puras mas se exteriorizou em persegui&ccedil;&otilde;es genocidas que n&atilde;o fizeram, pelo mais modesto dos c&aacute;lculos, menos de dez milh&otilde;es de v&iacute;timas. A matan&ccedil;a organizada de judeus cessou depois da II Guerra, mas a de crist&atilde;os continua, e em doses crescentes. Segundo o historiador (judeu) Michael Horowitz, na d&eacute;cada de 90 ela chegou a 150 mil mortos por ano. </p>
      <p>A guerra de exterm&iacute;nio contra o cristianismo, que vem desde o s&eacute;culo XVIII, mudou de estilo e redobrou de intensidade a partir dos anos 60, quando a ind&uacute;stria cinematogr&aacute;fica passou a produzir filmes anticrist&atilde;os em massa, ao mesmo tempo que, nas universidades, o anticristianismo militante se tornava pr&aacute;tica acad&ecirc;mica regulamentar por meio de teses e livros <em>soi disant </em> cient&iacute;ficos, publicados em quantidade tal que nenhum grupo crist&atilde;o teria, na m&iacute;dia que os aplaude, o espa&ccedil;o necess&aacute;rio para contest&aacute;-los. </p>
      <p>Se hoje em dia nenhum anti-semitismo pode escapar de responder pelo crime de incita&ccedil;&atilde;o ao genoc&iacute;dio, por que o anticristianismo continua livre de acusa&ccedil;&atilde;o id&ecirc;ntica? Como dizia Richard Weaver, “as id&eacute;ias t&ecirc;m conseq&uuml;&ecirc;ncias” -- e as da guerra anticrist&atilde; j&aacute; se tornaram vis&iacute;veis desde que a Revolu&ccedil;&atilde;o Francesa, em poucos meses, matou dez vezes mais gente do que a t&atilde;o falada Inquisi&ccedil;&atilde;o matara em quatro s&eacute;culos. N&atilde;o obstante, o anticristianismo &eacute; ainda aceito na sociedade como opini&atilde;o decente, at&eacute; mesmo charmosa. </p>
      <p>Boteach diz que achou o filme “uma grosseira difama&ccedil;&atilde;o, n&atilde;o s&oacute; dos judeus mas sobretudo do Cristianismo, que &eacute; mostrado como uma religi&atilde;o de sangue, chacina e morte em vez de b&ecirc;n&ccedil;&atilde;o, amor e vida”. N&atilde;o sei se &eacute; loucura ou cinismo. Se mostrar os romanos torturando Cristo &eacute; acusar Cristo de viol&ecirc;ncia e crueldade, mostrar judeus sendo assassinados pelos nazistas &eacute; acusar os judeus de genoc&iacute;dio. Ou isso, ou Boteach &eacute; o <em>Bilinguis maledictus </em>de que fala a Biblia, jogando contra os crist&atilde;os <em></em>uma insinua&ccedil;&atilde;o diabolicamente venenosa e ainda se fazendo de amigo deles. </p>
      <p>Nos EUA, as igrejas cat&oacute;licas e protestantes recomendaram o filme a seus fi&eacute;is. Mas decerto elas n&atilde;o entendem nada de cristianismo. Quem entende &eacute; Shmuley Boteach, &eacute; o dr. Goldberg, &eacute; a srta. Bernard. S&atilde;o eles e o ex&eacute;rcito de materialistas, secularistas e anticrist&atilde;os militantes que os ap&oacute;ia. T&atilde;o arrogante &eacute; a pretens&atilde;o da confraria, que se permite at&eacute; excomungar os crist&atilde;os tradicionalistas, tratando-os pejorativamente como “uma seita” e desprezando a autoridade da Igreja que os recebe como filhos e lhes reconhece o direito de freq&uuml;entar a missa pr&eacute;-conciliar. No dia em que as igrejas crist&atilde;s se curvarem a esse tipo de “fiscaliza&ccedil;&atilde;o externa” da sua ortodoxia, o cristianismo ter&aacute; desaparecido da face da Terra, exatamente como L&ecirc;nin queria. </p>
      <p>Ali&aacute;s, como perguntou Barbara Simpson, apresentadora de um <em>talk-show </em> de grande sucesso , onde estava o zelo pr&oacute;-crist&atilde;o desses fiscais quando um crucifixo imerso em urina foi premiado como arte? Onde estava quando uma imagem da Virgem coberta de coc&ocirc; de elefante foi celebrada como obra de g&ecirc;nio? Onde estava quando filmes incensados pela m&iacute;dia mostravam um Cristo homossexual ou prom&iacute;scuo? </p>
      <p>N&atilde;o h&aacute; sinceridade nem honradez numa campanha que, alegando zelo e amizade, exige que as igrejas crist&atilde;s se prosternem ante a opini&atilde;o mundana. </p>
      <p>Tenho sido, na m&iacute;dia brasileira, o &uacute;nico colunista persistentemente pr&oacute;-judeu, o que j&aacute; me valeu ser chamado at&eacute; de “agente do Mossad”. Mas tudo tem um limite. Estou com Israel, mas n&atilde;o estou com a srta. Bernard, o rabino Boteach, o dr. Goldberg e sua quadrilha de intrigantes empenhados em humilhar a Igreja sob o manto da falsa amizade. Sua afeta&ccedil;&atilde;o de zelo judaico tamb&eacute;m n&atilde;o me convence. Na mesma semana em que se reuniam para destruir um inocente, o <em>beautiful people </em> de Hollywood prestava homenagem a Leni Riefensthal, cineasta oficial do III Reich, e eles n&atilde;o disseram uma palavra contra. Por que? Porque o <em>beautiful people </em> n&atilde;o &eacute; crist&atilde;o, e aqueles zelotes n&atilde;o t&ecirc;m coragem bastante para comprar uma briga contra o secularismo moderno. Mais prudente, no entender deles, era voltar a ira da assembl&eacute;ia contra o crist&atilde;o Mel Gibson. </p>
      <p>O que n&atilde;o mediram foi o pre&ccedil;o de colocar em risco, por uma suspeita fingida, a alian&ccedil;a entre crist&atilde;os e judeus, da qual depende hoje a seguran&ccedil;a do mundo. </p>
      <p>&nbsp;      </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
