<html>
  <!-- #BeginTemplate "/Templates/Texto.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>Capitalismo e Cristianismo</title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="/text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="/images/titulo.jpg"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="/links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="/textos.htm"
          alt="Textos"
        />
        <area
          shape="rect"
          coords="137,142,222,165"
          href="/info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="/index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <p></p>
          <p align="center">&nbsp;</p>
          <p align="center">
            <font size="4"
              ><b
                ><font size="5">Capitalismo e Cristianismo<br /> </font></b
            ></font>
          </p>
          <p align="center">Olavo de Carvalho</p>
          <p></p>
          <p>
            <i
              >A pedidos, e com not&aacute;vel atraso, reproduzo aqui este
              artigo que, com t&iacute;tulo editorial modificado, saiu na
              revista </i
            >Rep&uacute;blica<i> de dezembro de 1998. - O. de C.</i>
          </p>
          <p>&nbsp;</p>
          <p>
            Uma tolice not&aacute;vel que circula de boca em boca contra os
            males do capitalismo &eacute; a identifica&ccedil;&atilde;o do
            capitalista moderno com o usur&aacute;rio medieval, que enriquecia
            com o empobrecimento alheio.
          </p>
          <p>
            Lugar-comum da ret&oacute;rica socialista, essa ideiazinha foi no
            entanto cria&ccedil;&atilde;o aut&ecirc;ntica daquela entidade que,
            para o guru supremo Antonio Gramsci, era a inimiga n&uacute;mero um
            da revolu&ccedil;&atilde;o prolet&aacute;ria: a Igreja
            Cat&oacute;lica.
          </p>
          <p>
            Desde o s&eacute;culo XVIII, e com freq&uuml;&ecirc;ncia
            obsessivamente crescente ao longo do s&eacute;culo XIX, isto
            &eacute;, em plena Revolu&ccedil;&atilde;o Industrial, os papas
            n&atilde;o cessam de verberar o liberalismo econ&ocirc;mico como um
            regime fundado no ego&iacute;smo de poucos que ganham com a
            mis&eacute;ria de muitos.
          </p>
          <p>
            Mas que os ricos se tornem mais ricos &agrave; custa de empobrecer
            os pobres &eacute; coisa que s&oacute; &eacute; poss&iacute;vel no
            quadro de uma economia est&aacute;tica, onde uma quantidade mais ou
            menos fixa de bens e servi&ccedil;os tem de ser dividida como um
            bolo de anivers&aacute;rio que, uma vez sa&iacute;do do forno,
            n&atilde;o cresce mais. Numa tribo de &iacute;ndios pescadores do
            Alto Xingu, a &quot;concentra&ccedil;&atilde;o do capital&quot;
            eq&uuml;ivaleria a um &iacute;ndio tomar para si a maior parte dos
            peixes, seja na inten&ccedil;&atilde;o de consumi-los, seja na de
            emprest&aacute;-los a juros, um peixe em troca de dois ou
            tr&ecirc;s. Nessas condi&ccedil;&otilde;es, quanto menos peixes
            sobrassem para os outros cidad&atilde;os da taba, mais estes pobres
            infelizes ficariam devendo ao maldito capitalista &iacute;ndio
            &#151; o homem de tanga que deixa os outros na tanga.<br />
          </p>
          <p>
            Foi com base numa analogia desse tipo que no s&eacute;culo XIII Sto.
            Tom&aacute;s, com raz&atilde;o, condenou os juros como uma tentativa
            de ganhar algo em troca de coisa nenhuma. Numa economia
            est&aacute;tica como a ordem feudal, ou mais ainda na sociedade
            escravista do tempo de Arist&oacute;teles, o dinheiro, de fato,
            n&atilde;o funciona como for&ccedil;a produtiva, mas apenas como um
            atestado de direito a uma certa quantidade gen&eacute;rica de bens
            que, se v&atilde;o para o bolso de um, saem do bolso de outro.
            A&iacute; a concentra&ccedil;&atilde;o de dinheiro nas m&atilde;os
            do usur&aacute;rio s&oacute; serve mesmo para lhe dar meios cada vez
            mais eficazes de sacanear o pr&oacute;ximo.
          </p>
          <p>
            Mas pelo menos do s&eacute;culo XVIII em diante, e sobretudo no XIX,
            o mundo europeu j&aacute; vivia numa economia em desenvolvimento
            acelerado, onde a fun&ccedil;&atilde;o do dinheiro tinha mudado
            radicalmente sem que algum papa desse o menor sinal de
            perceb&ecirc;-lo. No novo quadro, ningu&eacute;m podia acumular
            dinheiro embaixo da cama para acarici&aacute;-lo de madrugada entre
            del&iacute;quios de pervers&atilde;o fetichista, mas tinha de
            apost&aacute;-lo rapidamente no crescimento geral da economia antes
            que a infla&ccedil;&atilde;o o transformasse em p&oacute;. Se
            cometesse a asneira de investi-lo no empobrecimento de quem quer que
            fosse, estaria investindo na sua pr&oacute;pria fal&ecirc;ncia.
          </p>
          <p>
            Sto. Tom&aacute;s, sempre maravilhosamente sensato, havia
            distinguido entre o investimento e o empr&eacute;stimo, dizendo que
            o lucro s&oacute; era l&iacute;cito no primeiro caso, porque
            implicava participa&ccedil;&atilde;o no neg&oacute;cio, com risco de
            perda, enquanto o emprestador, que se limitava sentar-se e esperar
            com seguran&ccedil;a, s&oacute; deveria ter o direito &agrave;
            restitui&ccedil;&atilde;o da quantia emprestada, nem um
            tost&atilde;o a mais. Na economia do s&eacute;culo XIII, isso era o
            &oacute;bvio &#151; aquele tipo de coisa que todo mundo enxerga
            depois que um s&aacute;bio mostrou que ela existe. Mas, no quadro da
            economia capitalista, mesmo o puro empr&eacute;stimo sem risco
            aparente j&aacute; n&atilde;o funcionava como antes &#151; s&oacute;
            que nem mesmo os banqueiros, que viviam essa mudan&ccedil;a no seu
            dia a dia e ali&aacute;s viviam dela, foram capazes de explicar ao
            mundo em que &eacute; que ela consistia. Eles notavam, na
            pr&aacute;tica, que os empr&eacute;stimos a juros eram &uacute;teis
            e imprescind&iacute;veis ao desenvolvimento da economia, que
            portanto deviam ser alguma coisa de bom. Mas, n&atilde;o sabendo
            formular teoricamente a diferen&ccedil;a entre essa pr&aacute;tica e
            a do usur&aacute;rio medieval, s&oacute; podiam enxergar-se a si
            pr&oacute;prios como usur&aacute;rios, condenados portanto pela
            moral cat&oacute;lica. A incapacidade de conciliar o bem moral e a
            utilidade pr&aacute;tica tornou-se a&iacute; o v&iacute;cio
            profissional do capitalista, contaminando de dualismo toda a
            ideologia liberal (at&eacute; hoje todo argumento em favor do
            capitalismo soa como a admoesta&ccedil;&atilde;o do adulto realista
            e frio contra o idealismo quixotesco da juventude). Karl Marx
            procurou explicar o dualismo liberal pelo fato de que o capitalista
            ficava no escrit&oacute;rio, entre n&uacute;meros e
            abstra&ccedil;&otilde;es, longe das m&aacute;quinas e da
            mat&eacute;ria &#151; como se fazer for&ccedil;a f&iacute;sica
            ajudasse a solucionar uma contradi&ccedil;&atilde;o l&oacute;gica, e
            ali&aacute;s como se o pr&oacute;prio Karl Marx houvesse um dia
            carregado algum instrumento de trabalho mais pesado que uma caneta
            ou um charuto. Mais recentemente, o nosso Roberto Mangabeira Unger,
            o esquerdista mais inteligente do planeta, e que s&oacute;
            n&atilde;o &eacute; plenamente inteligente porque continua
            esquerdista, fez uma cr&iacute;tica arrasadora da ideologia liberal
            com base na an&aacute;lise do dualismo &eacute;tico (e cognitivo,
            como se v&ecirc; em Kant) que &eacute; a raiz da esquizofrenia
            contempor&acirc;nea.
          </p>
          <p>
            Mas esse dualismo n&atilde;o era nada de inerente ao capitalismo
            enquanto tal, e sim o resultado do conflito entre as
            exig&ecirc;ncias da nova economia e uma regra moral crist&atilde;
            criada para uma economia que j&aacute; n&atilde;o existia mais. O
            &uacute;nico sujeito que entendeu e teorizou o que estava
            acontecendo foi um cidad&atilde;o sem qualquer autoridade religiosa
            ou prest&iacute;gio na Igreja: o economista austr&iacute;aco Eugen
            B&ouml;hm-Bawerk. Este g&ecirc;nio mal reconhecido notou que, no
            quadro do capitalismo em crescimento, a remunera&ccedil;&atilde;o
            dos empr&eacute;stimos n&atilde;o era apenas uma conveni&ecirc;ncia
            pr&aacute;tica amoral, mas uma exig&ecirc;ncia moral
            leg&iacute;tima. Ao emprestar, o banqueiro simplesmente trocava
            dinheiro efetivo, equivalente a uma quota calcul&aacute;vel de bens
            na data do empr&eacute;stimo, por um dinheiro futuro que, numa
            economia em mudan&ccedil;a, podia valer mais ou valer menos na data
            da restitui&ccedil;&atilde;o. Do ponto de vista funcional, j&aacute;
            n&atilde;o existia mais, portanto, diferen&ccedil;a positiva entre o
            empr&eacute;stimo e o investimento de risco. Da&iacute; que a
            remunera&ccedil;&atilde;o fosse t&atilde;o justa no primeiro caso
            como o era no segundo. Tanto mais justa na medida mesma em que o
            liberalismo pol&iacute;tico, banindo a velha penalidade da
            pris&atilde;o por d&iacute;vidas, deixava o banqueiro sem a
            m&aacute;xima ferramenta de extors&atilde;o dos antigos
            usur&aacute;rios.
          </p>
          <p>
            Um disc&iacute;pulo de B&ouml;hm-Bawerk, Ludwig von Mises, explicou
            mais detalhadamente essa diferen&ccedil;a pela
            interven&ccedil;&atilde;o do fator <i>tempo</i> na
            rela&ccedil;&atilde;o econ&ocirc;mica: o emprestador troca dinheiro
            atual por dinheiro potencial, e pode faz&ecirc;-lo justamente
            porque, tendo concentrado capital, est&aacute; capacitado a
            <i>adiar</i> o gasto desse dinheiro, que o prestamista por seu lado
            necessita gastar imediatamente para tocar em frente o seu
            neg&oacute;cio ou sua vida pessoal. Von Mises foi talvez o
            economista mais filos&oacute;fico que j&aacute; existiu, mas, ainda
            um pouco embromado por uns res&iacute;duos kantianos, nem por um
            instante pareceu se dar conta de que estava raciocinando em termos
            rigorosamente aristot&eacute;lico-escol&aacute;sticos: o direito
            &agrave; remunera&ccedil;&atilde;o prov&eacute;m de que o banqueiro
            n&atilde;o troca simplesmente uma riqueza por outra, mas troca
            riqueza <i>em ato</i> por riqueza <i>em pot&ecirc;ncia</i>, o que
            seria rematada loucura se o sistema banc&aacute;rio, no seu
            conjunto, n&atilde;o estivesse apostando no crescimento geral da
            economia e sim apenas no enriquecimento da classe dos banqueiros. A
            concentra&ccedil;&atilde;o do capital para financiar
            opera&ccedil;&otilde;es banc&aacute;rias n&atilde;o &eacute;
            portanto um malef&iacute;cio que s&oacute; pode produzir algo de bom
            se for submetido a &quot;finalidades sociais&quot; externas (e em
            nome delas policiado), mas &eacute;, em si e por si, finalidade
            socialmente &uacute;til e moralmente leg&iacute;tima. Sto.
            Tom&aacute;s, se lesse esse argumento, n&atilde;o teria o que
            objetar e certamente veria nele um bom motivo para a
            reintegra&ccedil;&atilde;o plena e sem reservas do capitalismo
            moderno na moral cat&oacute;lica. Mas Sto. Tom&aacute;s j&aacute;
            estava no c&eacute;u e, no Vaticano terrestre, ningu&eacute;m deu
            sinal de ter lido B&ouml;hm-Bawerk ou Von Mises at&eacute; hoje.
            Da&iacute; a contradi&ccedil;&atilde;o grosseira das doutrinas
            sociais da Igreja, que, celebrando da boca para fora a livre
            iniciativa em mat&eacute;ria econ&ocirc;mica, continuam a condenar o
            capitalismo liberal como um regime baseado no individualismo
            ego&iacute;sta, e terminam por favorecer o socialismo, que agradece
            essa colabora&ccedil;&atilde;o instituindo, t&atilde;o logo chega ao
            poder, a persegui&ccedil;&atilde;o e a matan&ccedil;a
            sistem&aacute;tica de crist&atilde;os, isto &eacute;, aquilo que o
            Dr. Leonardo Boff, referido-se particularmente a Cuba, denominou
            &quot;o Reino de Deus na Terra&quot;. Da&iacute;, tamb&eacute;m, que
            o capitalista financeiro (e mesmo, por contamina&ccedil;&atilde;o, o
            industrial), se ainda tinha algo de crist&atilde;o, continuasse a
            padecer de uma falsa consci&ecirc;ncia culpada da qual s&oacute;
            podia encontrar al&iacute;vio mediante a ades&atilde;o &agrave;
            artificiosa ideologia protestante da &quot;ascese mundana&quot;
            (juntar dinheiro para ir para o c&eacute;u), que ningu&eacute;m pode
            levar a s&eacute;rio literalmente, ou mediante o expediente ainda
            mais posti&ccedil;o de fazer majestosas doa&ccedil;&otilde;es em
            dinheiro aos demagogos socialistas, que, embora sejam ateus ou no
            m&aacute;ximo de&iacute;stas, sabem se utilizar eficazmente da moral
            cat&oacute;lica como instrumento de chantagem psicol&oacute;gica, e
            ainda s&atilde;o ajudados nisto &#151; porca mis&eacute;ria! &#151;
            pela letra e pelo esp&iacute;rito de v&aacute;rias enc&iacute;clicas
            papais.
          </p>
          <p>
            Uma das causas que produziram o tr&aacute;gico erro cat&oacute;lico
            na avalia&ccedil;&atilde;o do capitalismo do s&eacute;culo XIX foi o
            trauma da Revolu&ccedil;&atilde;o Francesa, que, roubando e vendendo
            a pre&ccedil;o vil os bens da Igreja, enriqueceu do dia para a noite
            milhares de arrivistas infames e vorazes, que instauraram o
            imp&eacute;rio da amoralidade c&iacute;nica, o capitalismo selvagem
            t&atilde;o bem descrito na obra de Honor&eacute; de Balzac. Que isso
            tenha se passado logo na Fran&ccedil;a, &quot;filha dileta da
            Igreja&quot;, marcou profundamente a vis&atilde;o cat&oacute;lica do
            capitalismo moderno como sin&ocirc;nimo de ego&iacute;smo
            anticrist&atilde;o. Mas seria o saque revolucion&aacute;rio o
            procedimento capitalista por excel&ecirc;ncia? Se o fosse, a
            Fran&ccedil;a teria evolu&iacute;do para o liberal-capitalismo e
            n&atilde;o para o regime de intervencionismo estatal paralisante que
            a deixou para sempre atr&aacute;s da Inglaterra e dos Estados Unidos
            na corrida para a modernidade. Um governo autorit&aacute;rio que
            mete a pata sobre as propriedades de seus advers&aacute;rios para
            distribu&iacute;-las a seus apaniguados, &eacute; tudo, menos
            liberal-capitalista: &eacute;, j&aacute;, o progressismo
            intervencionista, no qual, por suprema ironia, a Igreja busca ainda
            hoje enxergar um rem&eacute;dio contra os supostos males do
            liberal-capitalismo, que por seu lado, onde veio a existir &#151;
            Inglaterra e Estados Unidos &#151;, nunca fez mal algum a ela e
            somente a ajudou, inclusive na hora negra da
            persegui&ccedil;&atilde;o e do mart&iacute;rio que ela sofreu nas
            m&atilde;os dos comunistas e de outros progressistas estatizantes,
            como os revolucion&aacute;rios do M&eacute;xico que inauguraram nas
            Am&eacute;ricas a temporada de ca&ccedil;a aos padres. O caso
            franc&ecirc;s, se algo prova, &eacute; que o &quot;capitalismo
            selvagem&quot; floresce &agrave; sombra do intervencionismo estatal,
            e n&atilde;o do regime liberal (coisa ali&aacute;s arquiprovada, de
            novo, pelo cartorialismo brasileiro). Insistindo em dizer o
            contr&aacute;rio, movida pela aplica&ccedil;&atilde;o
            extempor&acirc;nea de um princ&iacute;pio tomista e vendo no
            estatismo franc&ecirc;s o liberal-capitalismo que era o seu inverso,
            a Igreja fez como essas mocinhas de filmes de suspense, que, fugindo
            do bandido, pedem carona a um caminh&atilde;o... dirigido pelo
            pr&oacute;prio. A incapacidade de discernir amigos e inimigos, o
            desespero que leva o pecador a buscar o aux&iacute;lio espiritual de
            Satan&aacute;s, s&atilde;o marcas inconfund&iacute;veis de burrice
            moral, intoler&aacute;vel na institui&ccedil;&atilde;o que o
            pr&oacute;prio Cristo designou M&atilde;e e Mestra da humanidade.
            <i>Errare humanum est, perseverare diabolicum</i>: a
            obstina&ccedil;&atilde;o da Igreja em suas reservas contra o
            liberal-capitalismo e em sua conseq&uuml;ente cumplicidade com o
            socialismo &eacute; talvez o caso mais prolongado de cegueira
            coletiva j&aacute; notado ao longo de toda a Hist&oacute;ria humana.
            E quando em pleno s&eacute;culo XIX o papa j&aacute; assediado de
            contesta&ccedil;&otilde;es dentro da Igreja mesma proclama sua
            pr&oacute;pria infalibilidade em mat&eacute;ria de moral e doutrina,
            isto n&atilde;o deixa de ser talvez uma compensa&ccedil;&atilde;o
            psicol&oacute;gica inconsciente para a sua renitente falibilidade em
            mat&eacute;ria econ&ocirc;mica e pol&iacute;tica. Da&iacute;
            at&eacute; o &quot;pacto de Metz&quot;, em que a Igreja se ajoelhou
            aos p&eacute;s do comunismo sem nada lhe exigir em troca, foi apenas
            um passo. Ao confessar que, com o &uacute;ltimo Conc&iacute;lio,
            &quot;a fuma&ccedil;a de Satan&aacute;s entrara pelas janelas do
            Vaticano&quot;, o papa Paulo VI esqueceu de observar que isso
            s&oacute; podia ter acontecido porque algu&eacute;m, de dentro,
            deixara as janelas abertas.
          </p>
          <p>
            Que uma falsa d&uacute;vida moral paralise e escandalize as
            consci&ecirc;ncias, introduzindo nelas a contradi&ccedil;&atilde;o
            aparentemente insol&uacute;vel entre a utilidade pr&aacute;tica e o
            bem moral, e, no meio da desorienta&ccedil;&atilde;o resultante,
            acabe por levar enfim a pr&oacute;pria Igreja a tornar-se
            c&uacute;mplice do mais assassino e anticrist&atilde;o dos regimes
            j&aacute; inventados &#151;eis a&iacute; uma
            prestidigita&ccedil;&atilde;o t&atilde;o inconfundivelmente
            diab&oacute;lica, que &eacute; de espantar que ningu&eacute;m, na
            Igreja, tenha percebido a urg&ecirc;ncia de resolver essa
            contradi&ccedil;&atilde;o no interior mesmo da sua
            equa&ccedil;&atilde;o l&oacute;gica, como o fizeram B&ouml;hm-Bawerk
            e von Mises (cientistas alheios a toda preocupa&ccedil;&atilde;o
            religiosa). Mais espantoso ainda &eacute; que em vez disso todos os
            intelectuais cat&oacute;licos, papas inclusive, tenham se contentado
            com arranjos exteriores meramente verbais, que acabaram por deixar
            no ar uma sugest&atilde;o sat&acirc;nica de que o socialismo, mesmo
            constru&iacute;do &agrave; custa do massacre de dezenas de
            milh&otilde;es de crist&atilde;os, &eacute; no fundo mais
            crist&atilde;o que o capitalismo.
          </p>
          <p>
            N&atilde;o h&aacute; alma crist&atilde; que possa resistir a um
            paradoxo desse tamanho sem ter sua f&eacute; abalada. Ele foi e
            &eacute; a maior causa de apostasias, o maior esc&acirc;ndalo e
            pedra de trope&ccedil;o j&aacute; colocado no caminho da
            salva&ccedil;&atilde;o ao longo de toda a hist&oacute;ria da Igreja.
          </p>
          <p>
            Arrancar da nossa alma essa sugest&atilde;o hipn&oacute;tica,
            restaurar a consci&ecirc;ncia de que o capitalismo, com todos os
            seus inconvenientes e fora de toda interven&ccedil;&atilde;o estatal
            pretensamente corretiva, &eacute;
            <i>em si e por ess&ecirc;ncia</i> mais crist&atilde;o que o mais
            lindinho dos socialismos, eis o dever n&uacute;mero um dos
            intelectuais liberais que n&atilde;o queiram colaborar com o
            farsesco monop&oacute;lio esquerdista da moralidade, trocando sua
            alma pelo prato de lentilhas da efici&ecirc;ncia amoral.
          </p>
          <p>&nbsp;</p>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>
    <p align="center" class="menulink">
      <img src="/images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="/index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="/info.htm">Informa��es</a> -
          <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>
  <!-- #EndTemplate -->
</html>
