<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cartas a O Globo e a Olavo de Carvalho</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
<p>&nbsp;</p>
<p align="center"><strong><font size="5">Cartas ao <em>Globo</em> <br>
  e a Olavo de Carvalho</font></strong></p>
<p align="center" class="destaque">Parte II :: Cartas enviadas a Olavo de Carvalho</p>
<p>&nbsp;</p>
<p><strong>De: </strong>Massimo&nbsp;Pampaloni &lt;pampaloni.m*gesuiti.it&gt;&nbsp; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 16:45 <br>
    <strong>Assunto: </strong>toda minha solidariedade e ora&ccedil;ao </p>
<p>Caro Professor, </p>
<p>fiquei pasmo em ler a noticia que o Sr. publicou no site, acerca da covardia que O Globo fez para com o Sr. Quero lhe expressar, ainda uma vez, toda minha solidariedade e proximidade. Aqui estamos de verao, vou ter um pouco de tempo livre. Quero escrever para o site www.stranocristiano.it um artigo contando essa &quot;bella roba&quot;. Ja' havia o projeto de lan&ccedil;ar no site outras tradu&ccedil;oes do Sr., mas agora sera' ainda mais forte. </p>
<p>Repito ao Sr. toda minha estima e &quot;incoraggiamento&quot;! </p>
<p>Pe. Massimo Pampaloni SJ </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Fabio&nbsp;Gaucho &lt;fabio_gaucho*uol.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 17:01 <br>
    <strong>Assunto: </strong>solidariedade </p>
<p>Olavo: </p>
<p>A perda foi do Globo e de n&oacute;s, leitores, mais do que sua. </p>
<p>Um abra&ccedil;o, </p>
<p>Fabio &nbsp; </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Leonardo&nbsp;M.&nbsp;Barreira &lt;lbarreira*globo.com&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 18:56 <br>
    <strong>Assunto: </strong>Adeus&nbsp;ao&nbsp;Globo </p>
<p>Olavo, </p>
<p>&Eacute; com sincero pesar que assisto sua despedida do Globo. Eu mesmo sempre achei curioso o espa&ccedil;o que era aberto a voc&ecirc; pela nossa m&iacute;dia, sempre t&atilde;o afinada com o discurso de esquerda. Lembro especificamente de ter pensado sobre isso quando o Deputado Roberto Jefferson afirmou aos jornais que, ao falar com o ex-ministro Dirceu, este garantiu que teria condi&ccedil;&otilde;es de controlar a Rede Globo, pensei: &quot;caramba, como esse jornal d&aacute; espa&ccedil;o ao Olavo?&quot; </p>
<p>Sou leitor de suas colunas. Espero que continue publicando em algum ve&iacute;culo ou mesmo na sua pr&oacute;pria p&aacute;gina pessoal. S&oacute; espero que n&atilde;o prolongue sua estada nos EUA ou desista do embate pol&iacute;tico no Brasil. Entendo que voc&ecirc; tem um importante papel na forma&ccedil;&atilde;o de uma postura mais cr&iacute;tica dos brasileiros, por exemplo, daqueles que se identificaram com sua coluna e que despertaram para o fato de que h&aacute; uma manipula&ccedil;&atilde;o descarada e lament&aacute;vel da m&iacute;dia e dos meios intelectuais brasileiros. </p>
<p>Ao despontar como um expoente intelectual, suscitando debates e a busca por uma consci&ecirc;ncia mais cr&iacute;tica e fundamentada, voc&ecirc; se tornou respons&aacute;vel por aqueles que cativou, como no Pequeno Pr&iacute;ncipe... </p>
<p>Olavo, at&eacute; breve... </p>
<p>Cordialmente, </p>
<p>Leonardo </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>La&nbsp;Mancha,&nbsp;Don&nbsp;Quihote&nbsp;&lt;igale3*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 18:57 <br>
    <strong>Assunto: </strong>E vai ser demitido do ZH tamb&eacute;m </p>
<p>Vi que eles est&atilde;o cada vez + lhe &quot;escanteando&quot;. J&aacute; mandei uns e-mails bem pejorativos, mas parece que entrou por um ouvido e saiu pelo outro. Agora vou pegar + pesado ainda. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Humberto&nbsp;Campolina&nbsp;&lt;hcampolina*globo.com&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 19:24 <br>
    <strong>Assunto: </strong>Demiss&atilde;o de O Globo </p>
<p>Caro Olavo de Carvalho, </p>
<p>Enviei ao editor de Opini&atilde;o de O Globo o seguinte e-mail: </p>
<p>&quot;Sr. Editor de Opini&atilde;o Alu&iacute;zio Maranh&atilde;o, </p>
<p>Este breve comunicado visa lhe informar da minha revolta pelo que est&atilde;o fazendo ao fil&oacute;sofo Olavo de Carvalho, o melhor e o mais l&uacute;cido colunista deste jornal. Estou come&ccedil;ando a acreditar no deputado Roberto J&eacute;fferson quando disse&nbsp;na televis&atilde;o que voc&ecirc;s s&atilde;o o di&aacute;rio oficial do (des)governo Lula. Bem, vou protestar da forma que posso: n&atilde;o compro mais O Globo.&quot; </p>
<p>Sauda&ccedil;&otilde;es, </p>
<p>Humberto Campolina </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Olavo&nbsp;Alagia&nbsp;Brasil &lt;oalbrasil*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 19:48 <br>
    <strong>Assunto: </strong>Demissao&nbsp;Olavo&nbsp;de&nbsp;Carvalho </p>
<p>Quero expor minha indignacao pela demissao do Prof Olavo, e dizer que temos que nos unir para que nao sejamos expulsos, pois agora quem a minoria e os excluidos somos nos. </p>
<p>Olavo Brasil </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Norma&nbsp;Braga &lt;ncgbraga*gmail.com&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 19:57 <br>
    <strong>Assunto: </strong>artigo meu &quot;Coincid&ecirc;ncia demais&quot; sb a sa&iacute;da do Olavo </p>
<p>Oi, gente! </p>
<p>Escrevi de uma sentada, hoje, esse artigo, revisado brilhantemente pela minha amigona In&ecirc;s. Se gostarem, fa&ccedil;am o que quiser com ele.&nbsp;N&atilde;o estranhem o&nbsp;tom n&atilde;o muito inflamado, pois&nbsp;&eacute; proposital: eu n&atilde;o quis parecer contundente nem revoltada, mas usar de diplomacia para alertar os mais &quot;moderados&quot;.&nbsp;Fiquem tamb&eacute;m &agrave; vontade para sugest&otilde;es de mudan&ccedil;a. </p>
<p>Gerson, voc&ecirc; vai reconhecer um pitaco seu no texto... </p>
<p>Beij&atilde;o! </p>
<p><strong>Coincid&ecirc;ncia demais </strong></p>
<p>O colunista Olavo de Carvalho foi retirado do jornal O Globo, alegadamente por &quot;corte de despesas&quot;. Ora, &eacute; no m&iacute;nimo estranho que isso tenha ocorrido justo agora, quando a credibilidade da m&iacute;dia &eacute; posta em cheque junto com a credibilidade da c&uacute;pula do governo federal brasileiro. Todos os que assistiram aos &uacute;ltimos depoimentos de Roberto Jefferson ouviram-no relatar a frase de Jos&eacute; Dirceu, j&aacute; famosa: &quot;No Globo eu falo por cima. D&aacute; para segurar.&quot; Considerando que as investiga&ccedil;&otilde;es da CPI parecem mesmo caminhar para uma confirma&ccedil;&atilde;o do que Jefferson vem narrando, n&atilde;o creio ser prudente ignorar suas indica&ccedil;&otilde;es sobre o jornal, que est&aacute; entre os mais lidos do pa&iacute;s. </p>
<p>Consideremos, portanto, que Jefferson tem raz&atilde;o, e que &quot;segurar o jornal&quot; – incluamos na hip&oacute;tese apenas O Globo, devido aos elementos que j&aacute; possu&iacute;mos – signifique, segundo Dirceu, uma alimenta&ccedil;&atilde;o ideol&oacute;gica e/ou financeira por parte de segmentos do governo. Se isto &eacute; verdade, somos levados a concluir que sua maior motiva&ccedil;&atilde;o ou seus proventos principais n&atilde;o est&atilde;o associados ao grande p&uacute;blico leitor, capaz de atrair mais anunciantes, mas dependem, em primeiro lugar, de uma certa tend&ecirc;ncia politizante destinada a manter e fortalecer os mesmos homens nas mesmas posi&ccedil;&otilde;es pol&iacute;ticas. Para faz&ecirc;-lo, n&atilde;o se trata apenas de omitir aos olhos dos leitores os fatos que comprometem, mas tamb&eacute;m de maquiar mesmo as evid&ecirc;ncias mais diretas desses fatos, lan&ccedil;ando m&atilde;o de uma linguagem sutilmente adulterada. As pesquisas universit&aacute;rias ligadas &agrave; An&aacute;lise do Discurso s&atilde;o pr&oacute;digas nesse tipo de investiga&ccedil;&atilde;o, com conclus&otilde;es bastante surpreendentes sobre a aus&ecirc;ncia de neutralidade textual, mesmo nos mais poderosos ve&iacute;culos midi&aacute;ticos. </p>
<p>Um desses fatos, como se viu, referia-se ao Foro de S&atilde;o Paulo. Negada pelo historiador Luis Felipe Alencastro em confer&ecirc;ncia internacional, a exist&ecirc;ncia mesma do Foro foi tamb&eacute;m objeto de deboche por parte de alguns colunistas e autores de blogs na internet. A men&ccedil;&atilde;o &agrave; entidade, fundada h&aacute; exatos quinze anos por uma articula&ccedil;&atilde;o entre PT e Partido Comunista Cubano, era quase que inteiramente associada &agrave; figura de Olavo de Carvalho, que parecia bancar o doido ao ser o &uacute;nico a alertar para uma organiza&ccedil;&atilde;o esquerdista com projetos unificados para a Am&eacute;rica Latina, ligada n&atilde;o s&oacute; a l&iacute;deres conhecidos por seus feitos de car&aacute;ter duvidoso, como Fidel Castro e Hugo Ch&aacute;vez, mas tamb&eacute;m a organiza&ccedil;&otilde;es que n&atilde;o falseiam suas identidades de guerrilheiras e revolucion&aacute;rias, nomeadamente da Col&ocirc;mbia, do Chile e da Guatemala, declaradas terroristas por v&aacute;rios pa&iacute;ses. </p>
<p>Olavo de Carvalho tem escrito sobre o assunto h&aacute; anos, desde antes da elei&ccedil;&atilde;o de Lula para a presid&ecirc;ncia da Rep&uacute;blica. E eis que o nosso Presidente se sente muito &agrave; vontade, hoje, para circular com esses radicais no exterior e em solo p&aacute;trio. N&atilde;o deu uma resposta satisfat&oacute;ria ao jornalista B&oacute;ris Casoy quando este ousou perguntar na televis&atilde;o, ao vivo, se as informa&ccedil;&otilde;es sobre o Foro eram ver&iacute;dicas. Mas hoje, quando tudo parece anunciar o desmonte do governo, com comportas abertas e intimidades devassadas, as not&iacute;cias sobre o Foro j&aacute; n&atilde;o podem ser ocultadas. A solu&ccedil;&atilde;o seria, portanto, positiv&aacute;-las, com a omiss&atilde;o de detalhes e a nega&ccedil;&atilde;o de tudo o que poderia associar o PT a esquemas de esquerdiza&ccedil;&atilde;o radical do pa&iacute;s, conservando a todo custo no esp&iacute;rito dos brasileiros o mito do &quot;Lula Light&quot;, respons&aacute;vel por sua elei&ccedil;&atilde;o. Assim, hoje, em plena desconfian&ccedil;a geral sobre o governo e suas poss&iacute;veis rela&ccedil;&otilde;es esp&uacute;rias com a m&iacute;dia jornal&iacute;stica, Olavo &eacute; dispensado do Globo, justo o jornal supostamente &quot;nas m&atilde;os&quot; de Jos&eacute; Dirceu, e justo no momento em que o Foro come&ccedil;a a sair dos meandros de seus textos para ganhar, como no artigo do colunista Merval Pereira em 2 de julho, uma visibilidade aceit&aacute;vel. Parece-me coincid&ecirc;ncia demais. </p>
<p>Trata-se de um autor pol&ecirc;mico, odiado por muitos, mas, pelo teor de seus artigos, &eacute; presen&ccedil;a mais que desej&aacute;vel no panorama midi&aacute;tico atual. Olavo n&atilde;o s&oacute; destoa da unanimidade rodrigueana do esquerdismo light ou radical, mas tem a capacidade de compreender e prever fen&ocirc;menos peculiares a nossa cultura. Era autor important&iacute;ssimo em um jornal de grande circula&ccedil;&atilde;o como O Globo , pois oferecia uma vis&atilde;o cr&iacute;tica de muitos lugares-comuns do modo de ser e pensar do brasileiro. Ali, na p&aacute;gina de opini&otilde;es, era a saud&aacute;vel voz discordante em meio ao zunzunzum mon&oacute;tono dos que se mostravam confiantes no Lula Light, no PT incorrupto e incorrupt&iacute;vel, no projeto minorit&aacute;rio dos &quot;radicais do partido&quot; como o &uacute;nico radicalismo poss&iacute;vel, enfim, nos esfor&ccedil;os honestos de populariza&ccedil;&atilde;o de uma ideologia que, embora &agrave; primeira vista pare&ccedil;a favorecer pobres e exclu&iacute;dos, ao longo do tempo n&atilde;o hesita em lan&ccedil;ar m&atilde;o do proverbial &quot;o fim justifica os meios&quot; para implantar seus m&eacute;todos nada democr&aacute;ticos. Ainda que discordem dele, os que o queriam fora da m&iacute;dia n&atilde;o entendem a necessidade de se equilibrar o debate p&uacute;blico com a exposi&ccedil;&atilde;o corajosa de pr&oacute;s e contras das solu&ccedil;&otilde;es pol&iacute;ticas dispon&iacute;veis – at&eacute; para que se evite a futura onipot&ecirc;ncia de Dirceus e Geno&iacute;nos no comando do pa&iacute;s. Sem esse debate, ficamos &agrave; merc&ecirc; da unanimidade que n&atilde;o &eacute; apenas burra, mas voraz de poder. </p>
<p>Precisamos de Olavo de Carvalho, hoje mais do que nunca. Infelizmente, os editores do Globo n&atilde;o foram capazes de perceber que, acima de qualquer acordo financeiro ou concess&atilde;o pol&iacute;tica, dos quais talvez nunca tenhamos certeza, havia o cumprimento de um dever hist&oacute;rico por meio dessa voz que agora se faz calar. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Luciana&nbsp;&lt;lucianaiorio*uol.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 21:33 <br>
    <strong>Assunto: </strong>Espero&nbsp;continuar&nbsp;lendo&nbsp;sua&nbsp;coluna&nbsp;em&nbsp;outros&nbsp;jornais... </p>
<p>Caro Olavo, </p>
<p>Que pena que a Globo n&atilde;o vai mais publicar a sua coluna. Acho voc&ecirc; muito corajoso por ter dito sempre a verdade sobre este Governo. &Eacute; uma pena que exista tanta hipocrisia na m&iacute;dia em geral. Vou continuar acessando o seu site e espero que outros jornais continuem publicando sua coluna. </p>
<p>Luciana Iorio Ferraz </p>
<p>lucianaiorio*uol.com.br </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Delmar&nbsp;Philippsen &lt;philippsen*terra.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 21:56 <br>
    <strong>Assunto: </strong>Demiss&atilde;o da Globo </p>
<p>Prezado Prof. Olavo </p>
<p>&Eacute; com enorme repulsa e indigna&ccedil;&atilde;o que recebo a not&iacute;cia que o Sr. foi demitido da Globo. N&atilde;o surpreende, pois est&aacute; de acordo com o comportamento canalha daquela organiza&ccedil;&atilde;o. Assistir o Jornal Nacional e os&nbsp;notici&aacute;rios e entrevistas da Globo News me davam &acirc;nsia de v&ocirc;mito.&nbsp;&Eacute; propaganda pura do Lula. Como &eacute; que uma organiza&ccedil;&atilde;o pode se prostituir desta forma? </p>
<p>O senhor poderia me fornecer o e-mail de algum canalha da Globo?&nbsp;De prefer&ecirc;ncia algum figur&atilde;o ou at&eacute; mesmo o e-mail do William Bonner. </p>
<p>Minha solidariedade ao senhor, e continuamos a contar com a sua luta contra este bando de comunistas e canalhas do PT. &nbsp; </p>
<p>Um abra&ccedil;o </p>
<p>Delmar Philippsen </p>
<p>S&atilde;o Leopoldo – RS </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>rafael&nbsp;bisch &lt;rafaelbisch*yahoo.com&gt;&nbsp; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 22:42 <br>
    <strong>Assunto: </strong>revoltante </p>
<p>&Eacute; um nojo o quanto&nbsp;a globo, atolada em d&iacute;vidas, se vende ao governo federal. </p>
<p>Eu sempre lia suas colunas atrav&eacute;s do site do globo, mas o resto do teor das not&iacute;cias sempre foi algo que fiz questao de n&atilde;o ler, preferindo outras fontes. </p>
<p>&Eacute; um belo motivo para tirar o site &quot;oglobo.com&quot; dos favoritos da minha tela. </p>
<p>Que sua temporada nos Estados Unidos seja repleta de felicidades e enriquecimento &agrave; sua j&aacute; vasta cultura e intelig&ecirc;ncia. </p>
<p>Sauda&ccedil;&otilde;es do seu leitor </p>
<p>Rafael Bisch </p>
<p>M&eacute;dico oftalmologista de Porto Alegre (fazendo est&aacute;gio de 1 ano em Sao Paulo) </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>wcaversan&nbsp;&lt;caversan*terra.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 23:05 <br>
    <strong>Assunto: </strong>solidariedade </p>
<p>Recebo com tristeza e indigna&ccedil;&atilde;o sua demiss&atilde;o de OGlobo, por&eacute;m&nbsp;saiba que quem perde &eacute;&nbsp;OGlobo que deixa de oferecer uma opini&atilde;o&nbsp;saudavelmente discordante da burriforme cartilha do&nbsp;pensamento unico brasileiro.&nbsp; </p>
<p>Hoje a liberdade de pensamento est&aacute; um pouco mais pobre. </p>
<p>Um grande abra&ccedil;o </p>
<p>Jos&eacute; Wanderley caversan </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Claudio&nbsp;Tellez &lt;audio*tellez.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 0:04 <br>
    <strong>Assunto: </strong>Sauda&ccedil;&otilde;es e Cartas </p>
<p>Car&iacute;ssimo Olavo! </p>
<p>Sauda&ccedil;&otilde;es! Como est&atilde;o as coisas por a&iacute;? Bem melhores do que por aqui, sem d&uacute;vida. Mas &eacute; assim que as coisas t&ecirc;m que ser. Para usar uma express&atilde;o sua que me causou gargalhadas em uma ocasi&atilde;o, o Brasil continua o mesmo &quot;balde de caranguejos&quot;. </p>
<p>Hoje recebemos a not&iacute;cia de sua demiss&atilde;o do jornal O Globo. Sinceramente? Achei bom. O GLOBO N&Atilde;O MERECE UMA S&Oacute; LINHA DO QUE VOC&Ecirc; ESCREVE. A &uacute;nica coisa que prestava desse jornal eram os seus artigos, mas agora utilizarei essa publica&ccedil;&atilde;o lul&iacute;stica para um fim mais adequado: forrar as caixas de areia dos meus gatos. </p>
<p>Um grande abra&ccedil;o (aguardo not&iacute;cias!!!) e HAPPY 4th OF JULY!!! </p>
<p>Claudio T&eacute;llez </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>hermanoembrazil&nbsp; &lt;hermanoembrazil*uol.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 1:00 <br>
    <strong>Assunto: </strong>&Eacute; bastante coerente... </p>
<p>Prezado demitido. </p>
<p>Antes, gostaria de dizer que estou solid&aacute;rio com seu regalo em Virginia Beach. (Ops! No bom sentido...)&nbsp;Dizer que sua demiss&atilde;o tem rela&ccedil;&atilde;o com&nbsp;o &quot;bafaf&aacute;&quot; fedido do loda&ccedil;al que afoga esta rep&uacute;blica bananeira,&nbsp;&eacute; redund&acirc;ncia demais; talvez,&nbsp;tenha tamb&eacute;m um qu&ecirc;&nbsp;de inveja e conspira&ccedil;&atilde;o profissional por parte de alguns de seus ex-vizinhos de colunismo. Fora Dom Eug&ecirc;rnio, &eacute; claro... </p>
<p>Antes do desmascaramento petista, tu j&aacute; eras a cereja do bolo, aquela ameixinha em cima do pudim. Comprava o jornal&nbsp;s&oacute; pr&aacute; ler sua coluna e,&nbsp;muitas das vezes, depois de l&ecirc;-lo, todo o restante era descartado, na sensa&ccedil;&atilde;o de que mais nada de substancioso haveria eu de encontrar ali. </p>
<p>Voltando &agrave; inveja,&nbsp;digo&nbsp;que,&nbsp;&agrave;s escancaras, ficava vis&iacute;vel&nbsp;o brilho cultural de seus escritos em compara&ccedil;&atilde;o com&nbsp;os escritos de seus vizinhos de p&aacute;gina.&nbsp;As colunas de Ver&iacute;ssimo, Ventura e Ubaldo -&nbsp;&ecirc;ta trinquinha f&uacute;til, s&ocirc;!&nbsp;- pareciam escritas por colegiais em forma&ccedil;&atilde;o, enquanto que seus assuntos refletiam&nbsp;a maturidade de um adulto que tinha algo a dizer. Cheguei at&eacute; a pensar que,&nbsp;igual Eric Clapton&nbsp;quando pendurou a guitarra por um tempo, impactado&nbsp;pela primeira vez com o poder da guitarra de&nbsp;Jimmy Hendrix, Jo&atilde;o Ubaldo e tantos outros fossem jogar a toalha. </p>
<p>Nesse pa&iacute;s, quem tem algo a&nbsp;dizer &eacute; respeitado sim, mas depende do que se vai dizer. O som de suas palavras eram dissonantes aos ouvidos habituados apenas aos acordes da Internacional Socialista. </p>
<p>Jo&atilde;o - o itapariquense do Leblon -&nbsp;parece que s&oacute; escreve de porres e sobre seu umbido; Luiz Fernando n&atilde;o passa de um nerd fidalgo; e Zuenir &eacute; apenas um esquerdinha chinfrin. Se ficarmos sem Dom Eug&ecirc;nio (apesar de eu ser protestante), o jornal&nbsp;O Globo servir&aacute; apenas para embrulhar o peixe da feira de domingo. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Marcelo&nbsp;Alves&nbsp;&lt;malalves*hotmail.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 9:25 <br>
    <strong>Assunto: </strong>O Globo </p>
<p>Prezado Olavo de Carvalho, </p>
<p>&Eacute; pena que fica a cada dia mais dif&iacute;cil ler os teus artigos. O &quot;di&aacute;rio oficial&quot; vergonhosamente te retira o espa&ccedil;o e o que teremos no lugar? emir sader? renato janine ribeiro? chau&iacute;? Ser&aacute; que frente a &quot;tsunami&quot; de fatos comprometedores v&atilde;o continuar defendendo o PT e o governo lula? Sei que a&iacute; nos EUA voc&ecirc; est&aacute; preocupado com assuntos mais s&eacute;rios e interessantes que o nosso esgoto pol&iacute;tico. Mas a tua opini&atilde;o &eacute; importante demais para ser cortada. </p>
<p>Espero que o site fique no ar e que as colunas continuem sair no Zero Hora e no Di&aacute;rio do Com&eacute;rcio. </p>
<p>Atenciosamente, </p>
<p>Marcelo A L Alves </p>
<p>S. Paulo - Brazil </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Estanqueiro &lt;mestanqueiro*yahoo.com </a>&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 13:27 <br>
    <strong>Assunto: </strong>Adeus&nbsp;ao&nbsp;Globo! </p>
<p>Olavo! </p>
<p>Amigo, n&atilde;o tem problema n&atilde;o.. </p>
<p>Com certeza, quando nos fecham a porta, Deus nos abre uma janela. </p>
<p>Virginia Beach &eacute; muito melhor... </p>
<p>Sou teu leitor ass&iacute;duo em M&iacute;dia sem M&aacute;scara. Divulgo seu site em f&oacute;runs que participo, em blogs, e discuss&atilde;o no trabalho. </p>
<p>Trabalho na Petrobras, e &eacute; muito dif&iacute;cil falar mal do PT l&aacute;, mas &eacute; um grande prazer, alertar essa massa alienada. Para mim, seu modo de ver a pol&iacute;tica brasileira est&aacute; cert&iacute;ssimo. Assim como voc&ecirc;, sou pr&oacute;-americano, pr&oacute;-judeu e pr&oacute;-fam&iacute;lia. </p>
<p>Um grande abra&ccedil;o.&nbsp; </p>
<p>Have nice day!! </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>nanook&nbsp;&lt;nanook*ig.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 11:33 <br>
    <strong>Assunto: </strong>lamento&nbsp;sua&nbsp;sa&iacute;da&nbsp;do&nbsp;Globo </p>
<p>Prezado sr. Olavo de Carvalho, </p>
<p>Acabo de ler na sua homepage que O GLOBO o demitiu. N&atilde;o tenho como expressar nestas linhas o quanto devo &agrave; sua coluna. Por meio da leitura semanal de seus textos, um novo mundo se abriu para mim. Antes de ler seus artigos, eu considerava que o estudo da filosofia estava acima da minha compreens&atilde;o. </p>
<p>Hoje consigo compreender conceitos como &quot;subst&acirc;ncia&quot;, &quot;acidente&quot;, &quot;filosofia primeira&quot;, &quot;ato&quot;, &quot;pot&ecirc;ncia&quot;, entre outros. Esta porta jamais teria sido aberta para mim se n&atilde;o tivesse lido seus artigos no Globo. Sou grato tamb&eacute;m pela leitura do Jardim das Afli&ccedil;&otilde;es e da Nova Era e a Revolu&ccedil;&atilde;o Cultural, livros que me tiraram das trevas. Aguardo ansiosamente o lan&ccedil;amento do Olho do Sol e tor&ccedil;o para que o senhor n&atilde;o se curve ante os interesses da m&iacute;dia esquerdista. O senhor tem leitores fi&eacute;is que o acompanhar&atilde;o em quaisquer ve&iacute;culos que publiquem seus artigos. </p>
<p>Atenciosamente, </p>
<p>Lu&iacute;s </p>
<p>ps: n&atilde;o sei se o senhor aborda este fato no seu livro a ser lan&ccedil;ado, mas o ex-padre Huberto Rohden em &quot;O Cristo C&oacute;smico e Os Ess&ecirc;nios&quot; escreveu que as religi&otilde;es reveladas seguiram a rota do sol. Assim como o sol nasce no Leste e se p&otilde;e no Oeste, as revela&ccedil;&otilde;es surgiram no Extremo-Oriente, passaram para o Oriente M&eacute;dio e iluminaram a Europa durante a Idade M&eacute;dia. Por isso, Rohden acreditava que agora o sol brilha sobre o Ocidente e que a pr&oacute;xima revela&ccedil;&atilde;o ir&aacute; ocorrer em nosso pa&iacute;s, comprovando, assim, a profecia de Dom Bosco. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Paula&nbsp;Lopes&nbsp;&lt;Paula*prr2.mpf.gov.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 12:00 <br>
    <strong>Assunto: </strong>d&uacute;vida </p>
<p>Prezado Sr. Olavo de Carvalho, </p>
<p>Leio sempre sua coluna do Globo, e foi com pesar que li a carta de despedida. </p>
<p>De fato, as &uacute;nicas colunas que considero serem as &uacute;nicas que prestam no jornal s&atilde;o a sua e a do Sr. Ancelmo G&oacute;es. </p>
<p>Se eu fosse a assinante titular, cancelaria a assinatura em protesto. </p>
<p>Estou bastante impressionada com os &uacute;ltimos acontecimentos, e percebo um discurso quase revolucion&aacute;rio no tom do discurso do Sr. Roberto Jefferson e no do pr&oacute;prio Lula. </p>
<p>Observo, ainda, a situa&ccedil;&atilde;o da Bol&iacute;via, pa&iacute;s-irm&atilde;o, em que se est&aacute; concretizando a revolu&ccedil;&atilde;o, o que demonstra os ares vindouros e de onde pode vir a inspira&ccedil;&atilde;o para o Brasil. </p>
<p>Entretanto, a &uacute;nica d&uacute;vida que ainda tenho &eacute; a seguinte: se o poder est&aacute; ligado ao capital, por qual motivo os ativistas&nbsp;conservadores (ou direitistas) s&atilde;o t&atilde;o fracos na sua disputa, perdendo espa&ccedil;o para os liberais (ou esquerdistas)?&nbsp; </p>
<p>O Muro caiu, a R&uacute;ssia se mostrou um sistema falido de governo,&nbsp;o mundo se globalizou e, com isso, v&aacute;rias fus&otilde;es foram feitas. </p>
<p>Ent&atilde;o, se o capital - a defesa da propriedade, das empresas e da iniciativa privada - foi t&atilde;o forte&nbsp;a ponto de conquistar tantas coisas, e se o comunismo se perdeu em seu pr&oacute;prio meio (como ali&aacute;s tamb&eacute;m est&aacute; se perdendo aqui no Brasil), como este est&aacute; prevalecendo e se unindo ao capital? </p>
<p>Li, em um livro intitulado &quot;O mal-estar da p&oacute;s-modernidade&quot; (acho que &eacute; esse), que na verdade &eacute; o capital que busca romper todos os preconceitos, tabus e cren&ccedil;as, na busca da cria&ccedil;&atilde;o de comunidades formadas por indiv&iacute;duos automatizados e hedonistas, que empregam seus recursos no consumismo, em busca do prazer total e de experi&ecirc;ncias v&aacute;rias. </p>
<p>N&atilde;o ser&aacute; que foi justamente o capital que mudou de concep&ccedil;&atilde;o? E que agora n&atilde;o precisa mais de elementos e cren&ccedil;as s&oacute;lidas, e sim de indiv&iacute;duos que s&oacute; pensam em si pr&oacute;prios e no que seu dinheiro pode proporcionar atrav&eacute;s de uma sociedade consumista em que n&atilde;o se apresentam limites? </p>
<p>N&atilde;o sou socialista, nem comunista. Apenas acho que o capital n&atilde;o se interessa mais pelo conservadorismo e, portanto, deixou de lado seus antigos aliados conservadores para se unir com os comunistas frustrados, que pensam estar atendendo &agrave;quela causa perdida quando, na verdade, colaboram para o enriquecimento das multinacionais e dos mega-conglomerados econ&ocirc;micos. </p>
<p>&Agrave; superior considera&ccedil;&atilde;o. </p>
<p>Em tempo: &eacute; impress&atilde;o minha, ou a revolu&ccedil;&atilde;o est&aacute; a um passo? Pois, se o &quot;lulismo&quot; &eacute; maior que o &quot;petismo&quot;, se o Congresso est&aacute; todo vendido, e na gaveta do Sr. Bob Jefferson, e se o Sr. Bob pretende se unir ao Lula, sem troca de cargos e&nbsp;sem outros interesses, apenas por 'acreditar na causa', n&atilde;o ser&aacute; esse um convite &agrave; Revolu&ccedil;&atilde;o, e &agrave; convoca&ccedil;&atilde;o de Assembl&eacute;ia Nacional Constituinte? </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p>De: Marcio&nbsp;Felgueiras&nbsp;&lt;mfelgueiras*santosadv.com.br&gt; <br>
    <strong>Data: </strong>Quarta, Junho 29, 2005 10:40 <br>
    <strong>Assunto: </strong>demis&atilde;o </p>
<p>Prezado Olavo, </p>
<p>Lamento muito sua demis&atilde;o de O Globo. Pior para os cariocas. </p>
<p>Agora minha &uacute;nica fonte de contato com suas id&eacute;ias ser&aacute; seu site. </p>
<p>&Eacute; uma pena. Abra&ccedil;os. </p>
<p>M&aacute;rcio Felgueiras </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Lift&nbsp;Link&nbsp;&lt;calatrio*terra.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 17:30 <br>
    <strong>Assunto: </strong>Sentimentos… </p>
<p>Caro Olavo de Carvalho, </p>
<p>Comentei v&aacute;rias vezes com minha esposa sobre seus artigos. Lemos alguns juntos&nbsp;e ficava surpreso de serem publicados no jornal &quot;O Globo&quot;. Embora n&atilde;o o alcance ou compreenda&nbsp;muitas vezes o que escreve,&nbsp;procurava absorver cada palavra. Reconhe&ccedil;o que fui despertado para a&nbsp;vis&atilde;o de algo que parecia escondido do meu conhecimento. </p>
<p>Neste momento, absorvendo o impacto da not&iacute;cia, mesmo que de certa forma j&aacute; esperado, s&oacute; tenho a lhe agradecer, desejando que possa superar esta demiss&atilde;o reorganizando o seu&nbsp;or&ccedil;amento dom&eacute;stico e sem d&uacute;vida,&nbsp;continuar lendo&nbsp;suas id&eacute;ias em outro ve&iacute;culo de comunica&ccedil;&atilde;o.&nbsp; </p>
<p>Sauda&ccedil;&otilde;es, </p>
<p>Herm&eacute;s de Azevedo </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Mauro&nbsp;Caramico&nbsp;&lt;mclaw*uol.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 13:07 <br>
    <strong>Assunto: </strong>Abra&ccedil;o. </p>
<p>Caro Sr. Olavo, bom dia. </p>
<p>Leio-o h&aacute; algum tempo (pouco mais de um ano), desde que, atra&iacute;do pelo inventivo t&iacute;tulo, comprei o &quot;Como Vencer um Debate...&quot;. </p>
<p>Agora decidi mandar-lhe este e-mail, primeiro, para dizer que a sua demiss&atilde;o d'O Globo, chateou-me, sinceramente.&nbsp;Espero, contudo, que continue a escrever com a mesma regularidade. </p>
<p>Outra raz&atilde;o &eacute; que parei de fumar&nbsp;h&aacute; muito tempo (mais de quatro anos, assim que minha primeira filha nasceu), e encontrei num CD da moda, na Argentina, um poeminha muito bacana, sobre o cigarro. Leio-o com certa nostalgia, e creio que o senhor - se os EUA ainda n&atilde;o lhe tiraram o gosto - o ler&aacute; com mais prazer: </p>
<p>Volutas de Humo </p>
<p>Salvador Angel Molinari (alias Tito) </p>
<p>Volutas de humo que flotan <br>
  Alrededor de mi cuerpo <br>
  Con que simpleza se desintegran <br>
  En cuanto las toca el viento <br>
  Conversar, conversar con vos quisiera <br>
  Decirte, decirte lo que yo siento... <br>
&iquest;Por qu&eacute; siempre te necesito <br>
  Cu&aacute;nto m&aacute;s solo me encuentro? <br>
&Eacute;ste, &eacute;ste, tu encanto fatal <br>
  Es lo &uacute;nico que no entiendo <br>
  Sabiendo que, poco a poco <br>
  Mi vida est&aacute;s consumiendo... <br>
  Cigarrillo forrado de blanco <br>
  El color de la pureza y, <br>
&iquest;Qu&eacute; llev&aacute;s en el alma? Lo negro... <br>
&iexcl;Cu&aacute;ntos somos los que nos aferramos <br>
  A tus pitadas profundas y exhalamos de una vez! <br>
  (Mientras tragamos tu veneno...). <br>
  Apartarte, apartarte yo quisiera <br>
  Pero s&eacute; que no puedo <br>
  Porque en cada devenir de esta vida que padecemos <br>
  En mi propia cobard&iacute;a m&aacute;s me aferro <br>
  A tu maldito veneno... <br>
  Te tom&eacute; como juguete de purrete <br>
  Y hoy, que sos parte m&iacute;a <br>
  No sab&eacute;s cu&aacute;nto me arrepiento <br>
  Ya sin vos, ya sin vos no s&eacute; vivir <br>
  Porque sos mi companero <br>
  Ese amigo que busqu&eacute; en la noche solitaria <br>
  Mientras contemplaba los cielos <br>
  Y que hablaba de mis sue&ntilde;os, mis tristezas y alegr&iacute;as <br>
  Mientras vos, poco a poco <br>
  En mis dedos te consum&iacute;as <br>
  Y as&iacute;, as&iacute; me quitaste el aliento <br>
  No me dej&aacute;s respirar <br>
  Manchaste todos mis dedos <br>
  Y por dentro devoraste gran parte de mi cuerpo... <br>
  Pero, &iquest;qu&eacute; te puedo reprochar? <br>
  Si fuiste mi compa&ntilde;ero... <br>
  Y otra vez, otra vez te vuelvo a encender <br>
  Y mientras miro tus volutas de humo <br>
  Que envuelven todo mi cuerpo <br>
  Te tengo que decir, a mi pesar <br>
  Que segu&iacute;s siendo mi mejor compa&ntilde;ero... </p>
<p>No meu blog ( www.diacronico.blogspot.com ) coloquei um link para o texto lido pelo autor, em espanhol de Buenos Aires, e com bandone&oacute;n ao fundo. Se tiver tempo e paci&ecirc;ncia, estou certo de que gostar&aacute;. </p>
<p>Abra&ccedil;os, </p>
<p>Mauro. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Cristina&nbsp;Saori&nbsp;Asazu &lt;crisasazu*hotmail.com&gt;&nbsp; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 14:52 <br>
    <strong>Assunto: </strong>O&nbsp;Globobo </p>
<p>Prezado Senhor, </p>
<p>sou leitora ass&iacute;dua de suas colunas no O Globo, Folha, Zero Hora e em outras publica&ccedil;&otilde;es e, para dizer a verdade, uma profunda admiradora de seus trabalhos. Receava que os outros jornais tomassem as mesmas medidas discriminat&oacute;rias que &Eacute;poca tomou, mas sabia que a exclus&atilde;o era inevit&aacute;vel, que era apenas uma quest&atilde;o de tempo, que aqueles que n&atilde;o aderem ao consenso n&atilde;o sobrevivem no Brasil. A t&aacute;tica &eacute; recorrente em qualquer &aacute;rea, n&atilde;o apenas no jornalismo: apertar no bolso, de modo que o dissidente seja obrigado a aderir ao consenso por uma quest&atilde;o de sobreviv&ecirc;ncia - ou para n&atilde;o sucumbir &agrave; loucura. </p>
<p>&quot;If you can not find your future where you are at, if all the possibilities&nbsp;for success is limited,&nbsp;it is time to you to move somewhere with courage and fight for your dream&quot;,&nbsp;diz Rush Limbaugh, famoso radialista nos EUA. Seria uma perda irrevers&iacute;vel para o&nbsp;Brasil se todos os intelectuais inorg&acirc;nicos no sentido atribu&iacute;do por Gramsci sa&iacute;ssem do pa&iacute;s, mas um pa&iacute;s que j&aacute; n&atilde;o t&ecirc;m consci&ecirc;ncia da perda, que se orgulha de ignorar e pisotear a dose de verdade que lhe &eacute; oferecida, por menor que seja, aderindo ao primeiro consenso chique do momento, n&atilde;o mais merece ter em suas terras um fil&oacute;sofo do porte de um&nbsp;Olavo de Carvalho. Que o Brasil siga o seu destino em dire&ccedil;&atilde;o a Gomorrah e carregue como S&iacute;difo a rocha da mediocridade. O senhor, no entanto, tem a tarefa crucial de terminar uma obra filos&oacute;fica, notadamente os estudos sobre Arist&oacute;teles, e deixar um legado para aqueles que buscam uma pequena ilumina&ccedil;&atilde;o nas trevas da ignor&acirc;ncia e da desordem. Se o Brasil n&atilde;o vos acolhe para realizar essa monstruosa tarefa, por favor, procure outro lugar sob o sol e esque&ccedil;a o Brasil. </p>
<p>Um abra&ccedil;o e boa sorte, </p>
<p>Cristina Asazu </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>luciooliveira&nbsp;&lt;luciooliveira*digizap.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 15:07 <br>
    <strong>Assunto: </strong>Demiss&atilde;o </p>
<p>Tem nada n&atilde;o. Lerei seus atigos no seu site. Ser&aacute; que a rede Globo vai proibir? Ali&aacute;s, refor&ccedil;o seu desfecho: &quot;o Globo que se dane&quot;. </p>
<p>Cordiais sauda&ccedil;&otilde;es. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Alvaro&nbsp;Constantino&nbsp;Borges &lt;alvarocborges*gmail.com&gt;&nbsp; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 18:31 <br>
    <strong>Assunto: </strong>Para que as id&eacute;ias voltem a ser perigosas... </p>
<p>Estimado professor Olavo, </p>
<p>Em meio a not&iacute;cia s&uacute;bita de que o senhor foi expulso do jornal Globo, desde j&aacute; deixo o meu sincero apoio a sua pessoa, e as suas id&eacute;ias. Sou um leitor que acompanha quinzenalmente suas colunas no jornal Zero Hora. E h&aacute; alguns anos atr&aacute;s tive contato com um exemplar do seu Imbecil Coletivo, e com certeza esta obra me fez abrir os olhos e encarar o meio acad&ecirc;mico e &quot;intelecutual&oacute;ide&quot; de uma forma muito mais cr&iacute;tica. Destaco sem sombras de d&uacute;vida que este foi um dos livros mais influentes em minha bibliografia, isto antes de ler o Jardim das Afli&ccedil;&otilde;es. Livro o qual leio com alguma freq&uuml;&ecirc;ncia para oxigenar minhas id&eacute;ias. E a cada leitura me espanto com passagens mesmo que datadas (para um melhor entendimento de contexto) que ainda hoje permanecem atuais. E gra&ccedil;as as suas cita&ccedil;&otilde;es outros autores hoje me soam comuns e n&atilde;o mais desconhecidos, caso este de Ren&eacute; Guen&oacute;n e tantos outros. </p>
<p>Sou-lhe muito grato. </p>
<p>Acompanho assiduamente o seu site pessoal lendo os seus textos, por&eacute;m nunca nestes anos lhe remeti qualquer tipo de mensagem. At&eacute; hoje... </p>
<p>Bom, este epis&oacute;dio recente envolvendo o jornal O Globo, vem provar o quanto as suas elucida&ccedil;&otilde;es s&atilde;o incomodas para uma parcela desta nossa sociedade que procura em v&atilde;o deter o poder das id&eacute;ias em nosso pa&iacute;s. </p>
<p>Isto claramente me remete ao lema Situcionista, de que as id&eacute;ias devem voltar a ser perigosas. O que nitidamente o senhor faz com maestria em seus textos, apresenta perigo com suas id&eacute;ias. E isto provoca a nata acomodada, cr&eacute;dula de que pode mandar e desmandar, semeando a semente da desinforma&ccedil;&atilde;o. E podemos ver nisto a prova do quanto sua caminhada esta surtindo efeito. Sem nem sequer entrar nos detalhes, de que hoje &eacute; imposs&iacute;vel n&atilde;o relevar a import&acirc;ncia do FORO de S&atilde;o Paulo, fato j&aacute; denunciado em suas colunas, e que muitos usaram para motivos de chacota contra a sua pessoa. Pelo menos hoje, estes est&atilde;o sentindo o gosto amargo do sangue, ao morderem as suas l&iacute;nguas calejadas por desdenhar um fato incontest&aacute;vel e comprovado, achando que poderiam enganar muitos por tanto tempo. </p>
<p>N&atilde;o gostaria de me alongar por mais, e sim aguardar que este tempo seja o suficiente para que o senhor nos brinde com um novo t&iacute;tulo em breve. Fico no aguardo de uma publica&ccedil;&atilde;o tanto de ensaios in&eacute;ditos, quanto de uma colet&acirc;nea de textos j&aacute; publicados, mas n&atilde;o lan&ccedil;ados no formato de livro. </p>
<p>Com grande estima e um afetuoso abra&ccedil;o, </p>
<p>&Aacute;lvaro Constantino Borges </p>
<p>Obs.: Pe&ccedil;o que o senhor desconsidere poss&iacute;veis erros de concord&acirc;ncia, pois n&atilde;o revisei o conte&uacute;do deste e-mail. Acredito que fazendo isto poderia acabar por podar minhas id&eacute;ias, e a inten&ccedil;&atilde;o &eacute; a de lhe escrever de forma informal e o mais r&aacute;pido poss&iacute;vel. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Roberto&nbsp;Martins&nbsp;Ferreira &lt;kttmartins*globo.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 19:01 <br>
    <strong>Assunto: </strong>solidariedade </p>
<p>Prezado professor. </p>
<p>Acabei de ler, estarrecido, a not&iacute;cia da sua demiss&atilde;o. </p>
<p>Estou escrevendo um e-mail para O Globo e registrar&nbsp;a minha indigna&ccedil;&atilde;o. </p>
<p>A sua coluna &eacute; um dos pontos altos do jornalismo brasileiro. Poucos h&aacute; com&nbsp;a sua acuidade intelectual e menos ainda com o seu destemor.&nbsp; </p>
<p>S&oacute; posso&nbsp;lhe dizer uma coisa: continue como o senhor sempre foi e eu&nbsp;e os seus leitores sempre o acompanhar&atilde;o </p>
<p>Atenciosamente </p>
<p>Jos&eacute; Roberto Martins Ferreira </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Lucas&nbsp;Ramos&nbsp;Leandro&nbsp;&lt;lucasleandro*uol.com.br</a>&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 19:27 <br>
    <strong>Assunto: </strong>Demiss&atilde;o de O Globo </p>
<p>Caro Olavo de Carvalho, estou inconformado com a sua demiss&atilde;o do jornal&nbsp;O Globo. Tenho uma grande simpatia por voc&ecirc; e reconhe&ccedil;o que se cresci como ser-humano hoje, foi por sua causa. Talvez voc&ecirc; n&atilde;o se lembre, mas pouco depois do in&iacute;cio da Guerra ao Iraque te mandei um e-mail, bem-educado, &eacute; verdade, mas demasiadamente pretensioso, no qual questionava suas posi&ccedil;&otilde;es a respeito daquele acontecimento. Quando recebi sua resposta, percebi o quanto eu era ignorante. Com um texto simples, voc&ecirc; quebrou todos meus argumentos e me contou uma pequena hist&oacute;ria falando sobre aqueles que n&atilde;o acreditam no conceito de guerras justas. Desde ent&atilde;o minha vis&atilde;o de mundo mudou radicalmente. Passei a ler assiduamente MSM e sites de conte&uacute;do liberal-consrvador como Diego Casagrande, al&eacute;m de sites internacionais nos quais pude aprender bastante sobre o liberalismo econ&ocirc;mico. Tamb&eacute;m mantive contato com Rodrigo Constantino, que, com seus artigos, me revelou a fal&aacute;cia e a hipocrisia dos esquerdistas. </p>
<p>Hoje, ao ler a not&iacute;cia de sua demiss&atilde;o, fiquei, de fato, muito triste. &Eacute; uma perda tamanha para o Globo. Ali&aacute;s, o que sobrar&aacute; daquele jornal? Voc&ecirc; me ensinou muita coisa e grande parte desse conhecimento&nbsp;levo para minha vida de estudante universit&aacute;rio de jornalismo, apesar de ser uma luta constante, devido a verdadeira hegemonia do pensamento de esquerda em nossas universidades. </p>
<p>Me perdoe o texto curto, devido &agrave; falta de tempo. Mesmo assim n&atilde;o poderia perder essa oportunidade de te prestar as mais humildes e sinceras homenagens. </p>
<p>Grande abra&ccedil;o, continue lutando... </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Marcos&nbsp;Duarte&nbsp;&lt;marcos.duarte*polocapital.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 20:17 <br>
    <strong>Assunto: </strong></p>
<p>Meu caro Olavo </p>
<p>Por azar nunca tive a oportunidade de assistir a nunhuma apresenta&ccedil;&atilde;o sua,&nbsp;por&eacute;m sinto-me um pouco seu amigo. Amigo e f&atilde;! Deve ser&nbsp;fruto das leituras de sua coluna aos s&aacute;bados. Confesso que dividia as minhas aten&ccedil;&otilde;es com a parte do jornal que fala dos feitos esportivos dos homens. </p>
<p>Por&eacute;m era realmente&nbsp;gritante a dicotomia Olavo/O globo. N&atilde;o podia dar certo! Muito antagonismo no mesmo espa&ccedil;o. De certa forma eu admirava o Globo por isso. Agora n&atilde;o mais! </p>
<p>Parece-me todavia que escolheram um momento emblem&aacute;tico para realizar &quot;mudan&ccedil;as&quot; no&nbsp;globo.&nbsp;O PT exorciza os Delubios/Silvinhos e a imprensa faz a parte dela, pelo menos as organiza&ccedil;&otilde;es Globo. </p>
<p>Desejo muita sorte </p>
<p>Do seu leitor </p>
<p>Marcos Duarte </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Marli&nbsp;Mogueira&nbsp;&lt;marlinogueira*terra.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 22:46 <br>
    <strong>Assunto: </strong>CARTA&nbsp;AO&nbsp;GLOBO </p>
<p>Ol&aacute;, meu guru! Fiquei feliz ao ler seu &quot;Adeus ao Globo&quot; porque pude sentir que&nbsp;a sua demiss&atilde;o&nbsp;n&atilde;o o deixou t&atilde;o abalado quanto eu temia. Melhor assim. Afinal, diz o &quot;velho ditado&quot; que &quot;mais tem Deus pra nos dar que o Diabo pra tirar!&quot;. </p>
<p>Mas como eu fiquei indignad&iacute;ssima com esse neg&oacute;cio (uma verdadeira canalhice), a ponto de ter que tomar um Valium para conseguir dormir ontem, a&iacute; vai a carta que enviei hoje para a reda&ccedil;&atilde;o do jornal. </p>
<p>Beij&atilde;o pra voc&ecirc; e pra Roxane. Com muita, mas&nbsp;muita saudade mesmo, viu? </p>
<p>Marli </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>narizgelado&nbsp;&lt;narizgelado*uol.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 23:59 <br>
    <strong>Assunto: </strong>Adeus ao Globo </p>
<p>Prezado Olavo, </p>
<p>Fico triste porque n&atilde;o teremos mais a sua coluna a iluminar o di&aacute;rio oficialesco. Mas estou certa de que, assim como hoje voc&ecirc; est&aacute; curtindo atividades mais agrad&aacute;veis do que escrever para o Globo, logo estar&aacute; encontrando dezenas de op&ccedil;&otilde;es mais rent&aacute;veis. </p>
<p>Desejo que a nova fase seja produtiva e feliz.&nbsp;N&atilde;o posso pensar que haja algum lugar melhor para um&nbsp;intelectual do que um pa&iacute;s onde tudo funciona. </p>
<p>Abra&ccedil;o, </p>
<p>Nariz Gelado </p>
<p>http://www.narizgelado.blogger.com.br </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Walter&nbsp;Longo&nbsp;&lt;wlongo*synapsys.com.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 0:47 <br>
    <strong>Assunto: </strong>N&atilde;o&nbsp;foi&nbsp;surpresa </p>
<p>Caro Professor, </p>
<p>Tenho sido um f&atilde;, &agrave; dist&acirc;ncia, de sua vis&atilde;o abrangente e realista, determina&ccedil;&atilde;o obstinada e coragem quase suicida. Estive sempre no fundo dos audit&oacute;rios onde o sr. proferiu palestras, saboreando cada palavra bem colocada, num discurso verdadeiro e contundente, admirando com prazer o olhar assustado dos outros companheiros de plat&eacute;ia. </p>
<p>Acompanho seu site (sinto que o blog n&atilde;o tenha avan&ccedil;ado muito!) onde se resume todos os seus artigos, cartas e documentos. Sigo de perto o MSM, idealizado pelo professor e hoje al&ccedil;ando v&ocirc;o pr&oacute;prio, repleto de colaboradores de id&eacute;ias e coragem semelhantes. </p>
<p>Enfim, talvez o Sr. n&atilde;o tenha id&eacute;ia da import&acirc;ncia que acabou assumindo em minha vida intelectual e na forma como encaro o mundo. Por isso, foi com indigna&ccedil;&atilde;o que tomei conhecimento da interrup&ccedil;&atilde;o de seus artigos no O Globo. N&atilde;o que isso me surpreenda. Tive toda uma vida dedicada a avaliar e criticar a hegemonia e poder dos Marinho no setor de comunica&ccedil;&atilde;o. Achava que isso seria prejudicial ao setor, ao pa&iacute;s e, no final, a eles mesmos. O que acabou se comprovando com o enorme deficit assumido pela Globopar. Ali&aacute;s, essa tem sido a hist&oacute;ria dos monop&oacute;lios. Eles primeiro acabam com o mercado e, em seguida, com o pr&oacute;prio monopolista. </p>
<p>O que me indigna mais, por&eacute;m, &eacute; que se havia algu&eacute;m que previu o enorme mar de lama em que hoje se encontra o PT, esse algu&eacute;m &eacute; o Professor Olavo de Carvalho. Sendo assim, se havia um momento mais infeliz para O Globo tomar essa decis&atilde;o, seria agora, quando a tese se confirma e as verdades, assim como os cad&aacute;veres no curso de um rio, acabaram vindo &agrave; tona. <br>
  Talvez leve tempo para o mercado avaliar o equivoco da decis&atilde;o. Talvez o mercado nem chegue a essa conclus&atilde;o. Isso n&atilde;o importa. Importa, sim, que o que devia ser dito e escrito, o foi. Com coragem e certezas que o tempo se encarregou de comprovar. Seu trabalho foi feito, e estar&aacute; l&aacute;, para sempre na hist&oacute;ria desse jornal. Um dia, o devido valor ser&aacute; dado a ele. E isso &eacute; o que vale a pena. </p>
<p>Um grande abra&ccedil;o e obrigado por ser exatamente como &eacute;. </p>
<p>Walter Longo </p>
<p>P.S.: Fiquei sabendo que o Professor est&aacute; morando na Virg&iacute;nia. &Eacute; definitivo ou por apenas um per&iacute;odo? Se for definitivo fico triste mas n&atilde;o o censuro. O Brasil acabou intelectualmente. E vai levar um tempo para que essa situa&ccedil;&atilde;o se altere. At&eacute; l&aacute;, curta as tardes ensolaradas de Virginia Beach </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Marko Ajdaric &lt;ajdaric*litoral.com.br &gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 6:10 <br>
    <strong>Assunto: </strong>Parabens por seu adeus </p>
<p>S&oacute; pe&ccedil;o que um dia repense chamar o OI de 'de esquerda' </p>
<p>T&aacute; certo que n&atilde;o existe esquerda neste rinc&atilde;o de terra chamado Brasil, mas n&atilde;o precisa colocar gente decente (uns 4 ou 5, reconhe&ccedil;o) no mesmo barco do pern&oacute;stico senhor Dines, que no m&aacute;ximo, &eacute; dinesista. </p>
<p>Atenciosamente </p>
<p>Marko Ajdaric </p>
<p>ex-respons&aacute;vel por coletar not&iacute;cias sobre jornalismo para a ABI, como pode ser atestado por este link <br>
  http://www.abi.org.br/destaques.asp?id=115 <br>
  Editor do Neorama dos Quadrinhos <br>
  A maior newsletter da Nona Arte do Mundo <br>
  http://www.neorama.com.br/ </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Mozart&nbsp;&lt;mozartgo*mitra.psi.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 10:56 <br>
    <strong>Assunto: </strong>solidariedade </p>
<p>Prezado Prof. </p>
<p>Eu tb fui demitido, mais uma vez, do jornal A VERDADE DE TERES&Oacute;POLIS onde escrevi durante algum tempo ap&oacute;s ter passado da mesma forma por todos os outros, com exce&ccedil;&atilde;o de um que sempre foi lambe-botas de quem estivesse no poder, invariavelmente corruptos ou bandidos do crime organizado. Fui sumariamente demitido sem qq comunica&ccedil;&atilde;o, simplesmente pararam de publicar as mat&eacute;rias que enviava via internet. Com 2 semanas perguntei o que estava havendo e nada, at&eacute; que um dia um dos donos resolveu me dar uma satisfa&ccedil;&atilde;o dizendo que os poderosos da cidade, leia-se uma vereadorazinha rec&eacute;m-eleita e seu marido, exigiram que eu fosse demitido. Para mim, uma honra porque n&atilde;o me permito aplaudir nulidades e cong&ecirc;neres s&oacute; porque t&ecirc;m um rosto bonitinho ou algo mais... </p>
<p>Portanto, embora a dire&ccedil;&atilde;o seja por inteiro petelha, sempre afirmou que eu jamais seria censurado, que tinha total liberdade, mas os interesse superiores...em nome da sobreviv&ecirc;ncia do jornal, falaram mais alto. S&oacute; sugiro que troquem de nome, n&atilde;o &eacute; mesmo, porque lugar de mentiroso &eacute; na MENTIRA DE TERES&Oacute;POLIS... </p>
<p>Um grande abra&ccedil;o. </p>
<p>Mozart Guariglia de Oliveira </p>
<p>Teres&oacute;polis - RJ</p>
<hr width="18%" size=1 lenght=25%>
<p><br> 
    <strong>De: </strong>Onildo B. Santos <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 11:05 <br>
    <strong>Assunto: </strong>Adeus ao Globo </p>
<p>&Eacute; uma coincid&ecirc;ncia quase po&eacute;tica essa demiss&atilde;o de &quot;O Globo&quot; ter ocorrido no dia 4 de julho. N&atilde;o sei se esperaram a data da declara&ccedil;&atilde;o de independ&ecirc;ncia dos EUA para fazerem isso, ou se foi por que agora o Foro de S&atilde;o Paulo passou a &quot;existir&quot;. </p>
<p>Eu quero agradecer ao senhor pelo seu excelente trabalho em &quot;O Globo&quot;. Leio todos os seus artigos desde meados de 2002 (com os artigos sobre paralaxe conceitual). Com o senhor eu conheci o Mortimer Adler, e o pensamento liberal. Comprei alguns livros da Liberty Fund e acompanho mais de perto (cada vez mais perplexo) o festival de hipocrisia que assola o pa&iacute;s. </p>
<p>Ao ler seus artigos sobre pol&iacute;tica eu o achava duro e at&eacute; grosseiro (nunca insincero). Hoje, tr&ecirc;s anos depois, acho que o senhor pega at&eacute; leve em virtude das atrocidades e verdadeiras grosserias que temos visto ultimamente. Eu sequer acreditava no Foro de S&atilde;o Paulo e a medida que o tempo passou fui vendo que n&atilde;o era apenas um site obscuro na internet, mas uma organiza&ccedil;&atilde;o com poderes vis&iacute;veis e com atua&ccedil;&atilde;o rastre&aacute;vel. E ficava cada vez mais pasmo de ver a imprensa ocultando isso do grande p&uacute;blico. </p>
<p>O que o jornal &quot;O Globo&quot; fez s&oacute; serve para provar que o senhor sempre falou a verdade sobre o nosso pa&iacute;s. &Eacute; desalentador saber o caminho que a na&ccedil;&atilde;o est&aacute; trilhando e o caminho que a imprensa est&aacute; escolhendo seguir. </p>
<p>Como testemunha de Jeov&aacute; sou neutro politicamente. Creio que quando Jesus disse: &quot;Meu reino n&atilde;o faz parte desse mundo&quot; e &quot;n&atilde;o deveis fazer parte do mundo assim como eu n&atilde;o fa&ccedil;o parte do mundo&quot; envolve pol&iacute;tica. </p>
<p>Ainda assim, n&atilde;o posso ser indiferente ao que est&aacute; acontecendo no Brasil e no mundo. Tenho uma enorme d&iacute;vida intelectual com o senhor que nunca poderei pagar. </p>
<p>Estou avaliando se continuarei a ser assinante do Globo. Afinal, se sou neutro politicamente, acho que n&atilde;o devo apoiar uma organiza&ccedil;&atilde;o claramente socialista. </p>
<p>Muito obrigado por tudo e continuarei acompanhando seus artigos em seu site e no MSM. </p>
<p>Abra&ccedil;o e continue o bom trabalho. Precisamos de pessoas como o senhor. </p>
<p>Onildo B. Santos <br>
    Programador Senior </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Ten&nbsp;Alves&nbsp;&lt;alves*dec.eb.mil.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 13:03 <br>
    <strong>Assunto: </strong>Vergonha Nacional </p>
<p>Lendo o m&iacute;diasemm&aacute;scara desta data (06 Jul 05) a despeito de sua despedida de o GLOBO, fico envergonhado em ser brasileiro, mesmo porque ao me deparar com corruPTos (o PT &eacute; mai&uacute;sculo mesmo) sentimos uma terr&iacute;vel sensa&ccedil;&atilde;o que dificilmente descobriremos&nbsp;o caminho de volta. Nosso Brasil est&aacute; na&nbsp;lama, contudo o grande alento &eacute; que essas figuras que se proclamam &eacute;ticas&nbsp;tais como Z&eacute; Dirceu (vulgo Daniel), Z&eacute; Geno&iacute;no (vulgo Geraldo), Dilma Roussef (Patr&iacute;cia,Wanda ou Luiza) etc ......e outros marginais que ora se encontram no poder, n&atilde;o conseguiram transformar nosso pa&iacute;s em uma imensa CUBA. </p>
<p>Francisco Alves </p>
<p>Bras&iacute;lia-DF </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Adalberto&nbsp;Burlamaqui&nbsp;Lopes&nbsp;&lt;betalba*terra.com.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 17:08 <br>
    <strong>Assunto: </strong>cumprimentos </p>
<p>Prezado Sr. Olavo </p>
<p>N&atilde;o tenho o prazer de conhec&ecirc;-lo pessoalmente, mas acompanhei sempre sua coluna em ZERO HORA e tamb&eacute;m minha esposa. </p>
<p>Recebi agora um e-mail de um amigo onde consta sua demiss&atilde;o da revista, como j&aacute; havia acontecido com o Globo - o Di&aacute;rio Oficial da PT - NAS SUAS PALAVRAS, QUE ENDOSSO! </p>
<p>Sou um ex-cadete da FAB, de 1945 e hoje, al&eacute;m do contato permanente com ex-colegas de farda, fa&ccedil;o parte, com muita honra, da p&aacute;gina RESERVAER na Internet e j&aacute; mandei v&aacute;rios artigos para ela. </p>
<p>Al&eacute;m disso, o GTMELO e o APADDI tamb&eacute;m se comunicam comigo, quase diariamente. </p>
<p>Os acontecimentos recentes na pol&iacute;tica nacional, vem apenas corroborar minha opini&atilde;o, a sua e de muitos outros verdadeiros brasileiros que se preocupam com as mentiras do dito partido do Povo! </p>
<p>Embora por linhas travessas e n&atilde;o sendo exatamente a pessoa indicada moralmente para fazer o que fez, o Deputado Roberto Jefferson est&aacute; sendo o &quot;Pedro Collor&quot;!... </p>
<p>Estou torcendo para que essa CPMI REALMENTE CUMPRA COM SUAS FINALIDADES, e ao final consiga-se o que este pa&iacute;s est&aacute; precisando urgente: o impeachment do ex-metal&uacute;rgico! </p>
<p>Continue, prezado amigo, na sua luta usando de todos os meios, com sua privilegiada intelig&ecirc;ncia, para que este pa&iacute;s volte &agrave; sua normalidade democr&aacute;tica e fa&ccedil;a sumir esses aproveitadores e bandidos que temos no comando. </p>
<p>Fico a seu inteiro dispor e mais uma vez cumprimento-o por sua coragem. </p>
<p>Um abra&ccedil;o do </p>
<p>Adalberto Burlamaqui Lopes <br>
  betalba*terra.com.br </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Mauricio&nbsp;Gerude&nbsp;&lt;mgdc*superig.com.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 20:33 <br>
    <strong>Assunto: </strong>O&nbsp;Globo </p>
<p>Prezado Prof Olavo, </p>
<p>N&atilde;o sou leitor do Globo e desqualifico sua linha editorial, somente o comprava nos dias da sua coluna, agora perdi esse prazer e n&atilde;o mais comprarei esse jornaleco. Perdemos todos, n&atilde;o desista, como dizia meu velho av&ocirc;: &quot; Enquanto&nbsp;existir bambu, vamos fazer flexa &quot;. </p>
<p>Meu forte abra&ccedil;o </p>
<p>Mauricio Gerude </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Antonio&nbsp;Ivan&nbsp;Athie&nbsp;&lt;aiathie*uol.com.br</a>&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 17:40 <br>
    <strong>Assunto: </strong>Parab&eacute;ns </p>
<p>Prezado Sr. Olavo, </p>
<p>Sou seu leitor ass&iacute;duo, h&aacute; uns tr&ecirc;s anos. Frequento seu site. </p>
<p>Em meus modestos escritos, lan&ccedil;ados no meu site, fiz v&aacute;rias refer&ecirc;ncias a argutas observa&ccedil;&otilde;es de sua autoria. </p>
<p>Esses meus escritos, ressalto, foram e s&atilde;o ainda feitos sob o impacto da injusti&ccedil;a, profunda injusti&ccedil;a que tenho experimentado, acolitadas de in&iacute;cio pela Globo, e depois por ela mesmo patrocinada, eis que interessada em ver prevalecidas sua mentirosas vers&otilde;es. Agiu, e eficazmente, nos bastidores, visando oficializar persegui&ccedil;&atilde;o. Criminalizaram decis&otilde;es c&iacute;veis, innstigaram o STJ a rever em &acirc;mbito criminal a justi&ccedil;a ou n&atilde;o de decis&otilde;es c&iacute;veis. Isso &eacute; grav&iacute;ssima incurs&atilde;o em opini&atilde;o de juiz, e de pessoa. Tristes tempos, mas aguardo decis&atilde;o do Supremo Tribunal Federal, que espero - h&aacute; mais de ano - liquide o assunto. </p>
<p>Ao saber de seu desligamento da Globo, a qual considero um cancer do nosso pa&iacute;s, tenho de parabeniz&aacute;-lo. Sem embargo de nessa empresa existir, evidentemente, gente de bem, a enorme maioria parece que n&atilde;o o &eacute;. Com sua sa&iacute;da, sobram uns poucos minguados. </p>
<p>Um &uacute;nico reparo, se me permite, numa sua afirma&ccedil;&atilde;o contida no &quot;Adeus ao Globo&quot;: &quot;Mas, enfim, n&atilde;o h&aacute; nada de estranho no que aconteceu. Ningu&eacute;m ignora que O Globo &eacute; o Di&aacute;rio Oficial do lulismo, que minha presen&ccedil;a l&aacute; era uma aberra&ccedil;&atilde;o e uma incomodidade. Agora voltou tudo ao normal.&quot; A Globo &eacute; tamb&eacute;m o Di&aacute;rio Oficial da mentira. Parab&eacute;ns, um jornal inid&ocirc;neo n&atilde;o merece t&ecirc;-lo em seu quadro. </p>
<p>Cordiais sauda&ccedil;&otilde;es. </p>
<p>Antonio Ivan Athi&eacute; </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Horacio&nbsp;Santos &lt;horacyo*oi.com.br&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 0:52 <br>
    <strong>Assunto: </strong>SURPRESA&nbsp;DESAGRADAVEL </p>
<p>Caro professor Olavo de Carvalho </p>
<p>Li o seu adeus ao jornal O Globo e nao pude acreditar. Lembro-me bem de sua saida da revista Epoca. O meu consolo vem de sua homepage, que nao deixo de visitar. Espero que suas atividades, a despeito desse ultimo contratempo, continuem vicejando. Os justos hao de triunfar. </p>
<p>Abraco. </p>
<p>Horacio. </p>
<p>(Desculpe pela falta de acentuacao, meu teclado esta desconfigurado) </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Lico&nbsp;&lt;lyco*onda.com.br</a>&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 0:53 <br>
    <strong>Assunto: </strong>SE O globo &Eacute; CONTRA A VERDADE, DANE-se o globo... </p>
<p>Caro Mestre, </p>
<p>Acabei de saber pelo seu site de sua demiss&atilde;o. Que essa merda de jornal e organiza&ccedil;&atilde;o n&atilde;o O merece acaba de ser compravado. </p>
<p>Minha total solidariedade a sua pessoa. </p>
<p>A &uacute;nica coisa que eu lamento &eacute; a falta que a sua luz atrav&eacute;s do papel que essa porcaria de jornal imprimia, far&aacute;&nbsp;nas&nbsp;mentes de tantas pessoas. </p>
<p>Sinto uma enorme saudade das suas participa&ccedil;&otilde;es no Midia Sem M&aacute;scara aos domingos pela TV. J&aacute; achou um jeito de poder participar ai dos States? </p>
<p>Jesus A VERDADE em pessoa tamb&eacute;m n&atilde;o dipos de qquer meio de comunica&ccedil;&atilde;o em massa. Mas a VERDADE &eacute; um v&iacute;rus que contaminou seus doze amigos e ela se espalhou. </p>
<p>Querido Olavo, com certeza voc&ecirc;&nbsp;tem mais onze&nbsp;amigos&nbsp;al&eacute;m de mim. </p>
<p>J&aacute; li mais da metade dos seus artigos do seu site, e onde posso tenho-os comentado na tentativa de que n&oacute;s brasileiros possamos melhor entender a realidade, que o hoje virou fic&ccedil;&atilde;o nessa terra. </p>
<p>Sempre aguardando a publica&ccedil;&atilde;o no seu site de seus novos insights </p>
<p>mando meu caloroso abra&ccedil;o </p>
<p>Luiz Carlos Orlande </p>
<p>Curitiba-PR </p>
<p>*PS voc&ecirc; n&atilde;o foi demitido, a VERDADE &eacute; que demitiu-se de um rolo de papel usado chamado globo. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>CarlosAB&nbsp;&lt;cabes*clicnet.net&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 8:53 <br>
  Assunto: </p>
<p>Prof. Olavo, </p>
<p>A partir de hoje, n&atilde;o leio Globo nem pela internet. </p>
<p>Solidarizo-me com o senhor, porque tamb&eacute;m fui condenado e perseguido por pensar diferente. </p>
<p>Aqui no Rio Grande, nos dizemos que o Senhor &quot;soltou as amarras&quot;. </p>
<p>Parab&eacute;ns. Consci&ecirc;ncias n&atilde;o se compram e nem se vendem. </p>
<p>UM abra&ccedil;o. </p>
<p>Carlos Alberto Beschorner </p>
<p>Porto Alegre </p>
<p>PS: Enviarei meus protestos ao Globo. &nbsp; </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>CARLOS&nbsp;GLOBO &lt;calbaptista*globo.com&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 8:58 <br>
    <strong>Assunto: </strong>Sua&nbsp;despedida&nbsp;do&nbsp;O&nbsp;Globo </p>
<p>Prezado Fil&oacute;sofo e incompar&aacute;vel Jornalista. Leio, entristecido, a not&iacute;cia de sua demiss&atilde;o. Mais um prazer que deixo de ter, o de ler sua coluna aos s&aacute;bados. Sou ex-comandante da Aeron&aacute;utica. Estive presente a uma de suas maravilhosas palestras, no Clube Militar, ocasi&atilde;o em que o Cel Juarez anunciou minha presen&ccedil;a, informando que eu lhe havia concedido a Medalha do M&eacute;rito Santos-Dumont, lembra? Informo que o fiz com a unanimidade efusiva dos meus companheiros do Alto-Comando, em reconhecimento aos seus m&eacute;ritos, o principal deles, sem d&uacute;vida, a coragem de denunciar os descaminhos que os ide&oacute;logos primatas ainda tentam impor a este sofrido povo brasileiro. Permita-me propor-lhe uma alternativa em sua rota: n&oacute;s, militares, sempre ansiamos por ter uma oportunidade de votarmos conscientemente. Jamais o fizemos, pelo menos eu. Sempre votei no menos ruim, na esperan&ccedil;a de barrar o caminho de conhecidos aventureiros. Tamb&eacute;m n&atilde;o fomos unidos o bastante para eleger representantes de nossa classe (ciume,inveja...). Estou certo, por&eacute;m, de que o seu nome poderia unir-nos. A grande maioria de n&oacute;s pensa exatamente como o senhor. Gostaria de ter a sua concord&acirc;ncia para come&ccedil;ar a levantar essa possibilidade junto a nossa gente. Uma legi&atilde;o de civis tamb&eacute;m o admiram, e seram a garantia de expressiva vota&ccedil;&atilde;o. O que tem a perder? Fique conosco aqu&iacute; na taba. Receba minha sincera admira&ccedil;&atilde;o. </p>
<p>Carlos Baptista </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Antonio&nbsp;Sepulveda&nbsp;&lt;antonio.sepulveda*comcast.net&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 10:14 <br>
    <strong>Assunto: </strong>Re:&nbsp;Mensagem&nbsp;do&nbsp;Olavo </p>
<p>Tendo eu sido v&iacute;tima de viol&ecirc;ncia semelhante, solidarizo-me com o companheiro de luta. </p>
<p>A guerra ainda n&atilde;o foi perdida. Existem muitas batalhas a serem travadas. O imenso n&uacute;mero de cartas que recebemos mostra que n&atilde;o estamos sozinhos. </p>
<p>Um afetuoso abra&ccedil;o, </p>
<p>A. Sepulveda </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>&Aacute;lvaro - Pix&nbsp;&lt;arte.pix*terra.com.br&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 10:26 <br>
    <strong>Assunto: </strong>sem&nbsp;surpresa </p>
<p>Caro Professor, </p>
<p>Eu j&aacute; temia pela sua demiss&atilde;o. Por isso, recebi a not&iacute;cia sem surpresa. </p>
<p>O que mais me surpreendeu foi quando&nbsp;o senhor&nbsp;foi contratado . </p>
<p>Um grande abra&ccedil;o e vamos em frente!!!! </p>
<p>&Aacute;lvaro Maciel </p>
<p>Novo Hamburgo - RS </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Fernando&nbsp;Bart&nbsp;&lt;bart_ucam*hotmail.com&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 14:15 <br>
    <strong>Assunto: </strong>Primeiro&nbsp;e-mail </p>
<p>Sr. Olavo de Carvalho, </p>
<p>Primeiramente, devo dizer que me sinto honrado e muito feliz em poder escrev&ecirc;-lo, e quem sabe obter alguma resposta de tua parte. </p>
<p>Entretanto, o que me motivou a escrever este e-mail, foi tua demiss&atilde;o, covarde, do di&aacute;rio &quot;O Globo&quot;. Confesso por&eacute;m que, por ser assinante deste jornal, nunca entendi ao certo o que o Sr. fazia por l&aacute;... Nao sob teu ponto de vista, mas sob a &oacute;tica da dire&ccedil;&atilde;o das Organiza&ccedil;&otilde;es Globo. Mas acredito piamente que o Sr. est&aacute; muito melhor longe de l&aacute;. </p>
<p>Outro ponto: Como leitor di&aacute;rio de diversas mat&eacute;ria nos sites &quot;midia sem m&aacute;scara&quot;, principalmente, e &quot;primeira leitura&quot;, eventualmente, tenho notado o qu&atilde;o dif&iacute;cil &eacute; a luta pela raz&atilde;o e a liberta&ccedil;&atilde;o do que nos &eacute; empurrado goela abaixo todos os dias pelos mais diversos meios de imprensa no pa&iacute;s. </p>
<p>Ressalto ainda que sou &quot;classificado&quot; como classe m&eacute;dia alta, morador da zona sul carioca, e meu meio social &eacute;, certamente, mas bem instru&iacute;do que a grande maioria da popula&ccedil;&atilde;o. Entretanto, &eacute; alarmante o conte&uacute;do dos pensamentos dos jovens de hoje em dia... Todos completamente embriagados pela propaganda &quot;esquerdista&quot;. </p>
<p>Tenho um sonho, Sr. Olavo. Pretendo me formar em Direito ainda este ano (estou atrasado na faculdade por motivos particulares), e diferentemente dos outros bacharelandos, nao tenho objetivo na advocacia em si. Pretendo fazer alguma p&oacute;s gradua&ccedil;&atilde;o ou mestrado em Filosofia, e desde j&aacute; come&ccedil;o a tentar passar para o &quot;papel&quot; algumas de minhas id&eacute;ias, onde a maioria sofreu influencia dos articulistas do Midia Sem M&aacute;scara. </p>
<p>Se tiveres tempo, gostaria de lhe enviar um pequeno texto que elaborei, apenas para ouvir as necess&aacute;rias cr&iacute;ticas que um primeiro trabalho sempre merece. </p>
<p>Sem mais, </p>
<p>Um abra&ccedil;o </p>
<p>Fernando Hora </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Youssef&nbsp;Maleh&nbsp;&lt;youssef_maleh*uol.com.br&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 17:04 <br>
    <strong>Assunto: </strong>Meus&nbsp;sentimentos&nbsp;de&nbsp;hoje </p>
<p>Olavo. </p>
<p>Acabo de ter dois sentimentos antag&ocirc;nicos hoje. O decl&iacute;nio n&iacute;tido de lula e sua reelei&ccedil;&atilde;o. E a sua sa&iacute;da do jornal da Globo. Vou ter de perder um vicio que tinha; ao acordar os s&aacute;bados ligar o computador e ler sua cr&ocirc;nica. Quanto sinto! P&ocirc;r favor, enviar-me endere&ccedil;os de sites de jornais que voc&ecirc;&nbsp;escreve. </p>
<p>Assim como vimos a ca&iacute;da de&nbsp;Lula , voc&ecirc; fez parte desta vit&oacute;ria e far&aacute; da que vejamos tamb&eacute;m a de Chaves.&nbsp; </p>
<p>Olavo voc&ecirc; s&aacute;bia que Chaves vai patrocinar a Escola de samba da Vila Izabel para divulga a obra de Simon Bol&iacute;var , a seu modo,&nbsp;e Que possivelmente desfilar&aacute; Chaves junto a escola como desataque? </p>
<p>Youssef Maleh </p>
<p>Seu grande admirador. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>cyrozucarino &lt;cyrozucarino*globo.com&gt;&nbsp; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 21:56 <br>
    <strong>Assunto: </strong>Sua&nbsp;despedida&nbsp;do&nbsp;O&nbsp;Globo. </p>
<p>Ilustre Jornalista Olavo. </p>
<p>Manifesto o meu apoio &agrave;s coloca&ccedil;&otilde;es do nosso colega Carlos referentemente ao e-mail que lhe enviou dia 7 p.p. </p>
<p>Aprecio muito o seu trabalho e move-me a esperan&ccedil;a de poder continuar acompanhando-o nas lides jornalisticas, onde quer que esteja. </p>
<p>Cordial abra&ccedil;o do </p>
<p>Cyro Zucarino. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Alexandre&nbsp;Ribeiro&nbsp;&lt;amribeiro1971*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 0:49 <br>
    <strong>Assunto: </strong>o&nbsp;globo </p>
<p>Sr. Olavo, li a nota no seu site a respeito da sua demiss&atilde;o de O Globo. Nada tenho que lhe dizer sobre um caso (triste) desses. Triste n&atilde;o tanto pelo senhor, creio, quanto pelo Brasil. N&atilde;o digo nada. Em sil&ecirc;ncio lhe alcan&ccedil;o um caf&eacute;, um copo d'&aacute;gua, a m&atilde;o num cumprimento. N&atilde;o porque O Globo lhe fa&ccedil;a falta, lhe faz falta um Brasil que d&ecirc; alegria. Nestas linhas, um brasileiro se solidariza. </p>
<p>Alexandre Ribeiro </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Massimo&nbsp;Tagliavini&nbsp;(Credi21) &lt;massimo.tagliavini*marisa.com.br&gt;&nbsp; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 10:10 <br>
    <strong>Assunto: </strong>Demitido do Globo? Este pa&iacute;s est&aacute; perdido </p>
<p>Estimado professor, </p>
<p>“Molti nemici, molta gloria” como dizia o nosso Duce (era um bom sujeito e morreu pobre, diferentemente do Del&uacute;bio). </p>
<p>O cl&aacute;ssico mal que veio para bem. Fique nos EUA e largue de uma vez esta gentalha. O Sr. N&atilde;o precisa deles.Eles &eacute; que, com o tempo, se arrepender&atilde;o de ter perdido o &uacute;nico colaborador brilhante e independente. </p>
<p>Cordiais sauda&ccedil;&otilde;es </p>
<p>Massimo Tagliavini </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>jmeneguite &lt;jmeneguite*ig.com.br&gt;&nbsp; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 11:03 <br>
  Assunto: </p>
<p>Senhor Olavo de Carvalho, </p>
<p>Era um grande prazer ler sua coluna no GLOBO. Recentemente descobri seu site e o MSM. Que al&iacute;vio saber que n&atilde;o sou louco: muitos pensam como eu. Acontece que n&atilde;o encontro nenhum amigo para conversar sobre assuntos hist&oacute;ricos e pol&iacute;ticos sem interpret&aacute;-los sob vi&eacute;s esquerdista. </p>
<p>Ao ler o e-mail que o sr recebeu do Comandante Carlos Baptista, manifesto minha total concord&acirc;ncia com o seu conte&uacute;do. O senhor j&aacute; considerou a possibilidade de trilhar os caminhos da pol&iacute;tica ? Iria se surpreender com seu eleitorado. </p>
<p>Um grande abra&ccedil;o, fique com Deus </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Antonio&nbsp;Bruno &lt;syriusbv*digizap.com.br&gt;&nbsp; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 10:51 <br>
    <strong>Assunto: </strong>DEMISS&Atilde;O DO JORNAL O GLOBO </p>
<p>ILUSTRE PROFESSOR OLAVO </p>
<p>H&Aacute; MUITOS ANOS SOU ASS&Iacute;DUO FREQUENTADOR DO &quot;MIDIA SEM M&Aacute;SCARA&quot; E DO &quot;OLAVODECARVALHO.ORG&quot;. POR ISTO, N&Atilde;O ME SURPRENDE A DECIS&Atilde;O DA DIRE&Ccedil;&Atilde;O DO JORNAL &quot;O GLOBO&quot;, DE DISPENS&Aacute;-LO DO SEU QUADRO DE ARTICULISTAS. </p>
<p>NA REALIDADE , ILUSTRE PROFESSOR , H&Aacute; UMA INCOMPATIBILIDADE COMPLETA ENTRE O SEU &quot;DNA&quot; POL&Iacute;T&Iacute;CO E O DAQUELES QUE FAZEM AS ORGANIZA&Ccedil;&Otilde;ES GLOBO . </p>
<p>NO TEMPO DO SR.ROBERTO MARINHO ELE COSTUMAVA DIZER QUE ELE TOMAVA CONTA DOS &quot;SEUS&quot; COMUNISTAS !...N&Atilde;O SEI , AT&Eacute; QUE PONTO,&nbsp;ISTO CORRESPONDERIA &nbsp; &Agrave; VERDADE POIS , LUTANDO CONTRA O COMUNISMO H&Aacute; MAIS DE 60 ANOS , N&Atilde;O ACREDITO NA POSSIBILIDADE DESSE CONTROLE. </p>
<p>A ORIENTA&Ccedil;&Atilde;O POL&Iacute;TICA DAS ORGANIZA&Ccedil;&Otilde;ES GLOBO&nbsp;&Eacute; DITADA , H&Aacute; MUITO TEMPO,&nbsp;POR COMUNISTAS E POR HOMOSEXUAIS&nbsp;. </p>
<p>LOGO, PARABENIZO-O PELO OCORRIDO POIS, COMPET&Ecirc;NCIA O SENHOR TEM </p>
<p>DE SOBRA PARA GANHAR A SUA VIDA E, AFINAL, &Oacute;LEO N&Atilde;O SE MISTURA COM &Aacute;GUA !... </p>
<p>COM MINHA SOLIDARIEDADE, RECEBA MEU FRATERNO ABRA&Ccedil;O </p>
<p>BRUNO </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>kayus &lt;kayus*ig.com.br&gt;&nbsp; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 21:45 <br>
    <strong>Assunto: </strong>Solidariedade&nbsp;!? </p>
<p>Excel&ecirc;ncia , gostaria de expressar meus profundos parab&eacute;ns. Viver naquele jornalsinho era muito pouco para Vsa Senhoria, que no sentido real da palavra </p>
<p>Foi a excel&ecirc;ncia geral. Fico triste por saber que foste defenestrado por uma sociedade cooperativista ignorante, que ainda acredita em CPI's. Por falar em cpi, gostaria de saber que forma&ccedil;&atilde;o aqueles 513 picaretas, tem para poder exercer a fun&ccedil;&atilde;o policial, tirando da verdadeira policia suas atribui&ccedil;&otilde;es de policia. </p>
<p>E inadmiss&iacute;vel constrangedor ver esses picaretas dando uma de Sherlock Holmes. Que Pais e este !? </p>
<p>Fico por, aqui desejando-lhe muitas felicidades. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Ubirajara Valen&ccedil;a&nbsp;&lt;usvalenca*hotmail.com&gt; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 22:15 <br>
    <strong>Assunto: </strong>Demiss&atilde;o </p>
<p>Meu caro Olavo </p>
<p>Lamento, profundamente, sua demiss&atilde;o do &quot;Di&aacute;rio Oficial do (des)governo lula&quot;. </p>
<p>Cordialmente, o Ubirajara Valen&ccedil;a, seu leitor </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>J&uacute;lio Telles&nbsp;&lt;julio120*hotmail.com&gt; <br>
    <strong>Data: </strong>Sab&aacute;do, Julho 9, 2005 15:44 <br>
    <strong>Assunto: </strong>4&nbsp;de&nbsp;Julho </p>
<p>Prezado Olavo de Carvalho, </p>
<p>O &quot;4 de Julho&quot; julho n&atilde;o &eacute; um dia qualquer. N&oacute;s, que enxergamos muito al&eacute;m dos&nbsp;horizontes&nbsp;de papel&atilde;o criados para as&nbsp;operetas de meia-tigela, sabemos do seu significado. Pois foi neste 4 de&nbsp;julho, muito apropriadamente, que se libertaste d'O Globo.&nbsp; </p>
<p>As&nbsp;independ&ecirc;ncias se fazem naturalmente com&nbsp;contrariedades, e a sua n&atilde;o ser&aacute; diferente. Por&eacute;m o pre&ccedil;o h&aacute; de ser minimizado ante as vantagens advindas da liberdade. </p>
<p>Mais uma vez congratulo-me&nbsp;com sua coragem, sua lucidez e perseveran&ccedil;a em suas opini&otilde;es.&nbsp; </p>
<p>Tamb&eacute;m,&nbsp;oportunamente, terminei de reler &quot;N&atilde;o Temerei o Mal&quot; de Natan Sharansky. Natan conta suas agruras como ativista dos direitos humanos feito prisioneiro pol&iacute;tico&nbsp;na URSS , da segunda metade dos anos 70 at&eacute; sua liberta&ccedil;&atilde;o e emigra&ccedil;&atilde;o para sua t&atilde;o sonhada Israel em 1986. Digo-lhe, pois: N&atilde;o temais o mal. </p>
<p>Como bem disseste Heitor de Paola&nbsp;em seu artigo de 07/7 no MSM, podem chamar aqueles que o admiram de Olavetes ou Vi&uacute;vas do Olavo. Danem-se esses idiotas da unanimidade lulista. Considero-me, sim, um tijolo em vosso bunker, de onde nos defenderemos at&eacute; o fim da mediocridade, da falsidade e da canalhice que reinam absolutas aqui ao sul do Equador. </p>
<p>Com votos de vida e prosperidade, </p>
<p>Moub Luiz Telles </p>
<p>luiz1155*zipmail.com.br </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>SERGIO&nbsp;RICARDO&nbsp;FERREIRA&nbsp;FERREIRA&nbsp;<br>
  &lt;sergiorferreira49*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Sab&aacute;do, Julho 9, 2005 20:58 <br>
    <strong>Assunto: </strong>SOLIDARIEDADE </p>
<p>PREZADO OLAVO DE CARVALHO </p>
<p>ESTOU SOLIDARIO COM O AMIGO E A PRIMEIRA ATITUDE FOI CANCELAR A MINHA ASSINATURA DO JORNAL O GLOBO. DIVERSOS AMIGOS EST&Atilde;O CANCELANDO CONTRATOS DE ASSINANTE. </p>
<p>ESTAMOS DE OLHO NESTE GOVERNO CORRUPTO E IMCOMPETENTE. </p>
<p>APROVEITE AS F&Eacute;RIAS. </p>
<p>PRECISAMOS CONVERSAR QUANDO ESTIVER NO RIO DE JANEIRO. </p>
<p>PARA MEDITAR: </p>
<p>--ACHO QUE O GOVERNO AMERICANO EST&Aacute; POR TRAS DA FUTURA QUEDA DO GOVERNO LULA. E POR COINCID&Ecirc;NCIA O MEU AMIGO OLAVO EST&Aacute; NO EEUU E NA VIRGINIA. </p>
<p>LULA SALVOU CHAVES POR OCASI&Atilde;O DA CRISE VENEZUELANA. BUSH N&Atilde;O GOSTOU E AGORA O GOVERNO LULA EST&Aacute; METIDO AT&Eacute; O PESCO&Ccedil;O DE LAMA. </p>
<p>DIRCEU SUMIU, GENOINO CAIU,&nbsp;DELUIBIO CHOROU&nbsp;, O CHINES DAN&Ccedil;OU E O LULA VAI PARA PQP. </p>
<p>FORA LULA </p>
<p>RESPEITOSAMENTE </p>
<p>COMANDANTE SERGIO </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>M&aacute;rcio Righini&nbsp;&lt;marciorighini*uol.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 11, 2005 2:25 <br>
    <strong>Assunto: </strong>Congratula&ccedil;&otilde;es !!! </p>
<p>Prezado Professor Olavo, </p>
<p>sei que pouco tempo tive para conhec&ecirc;-lo pessoalmente, mas como sempre l&iacute; (e adoro ler!) seus textos, para mim o senhor &eacute; uma pessoa conhecida. </p>
<p>Este fen&ocirc;meno, chama-se &quot;Olimpianos da Comunica&ccedil;&atilde;o&quot;. Simples....eu aqui em casa, de pijamas, com meus filhos no colo, leio seus textos, seus artigos, suas lutas e batalhas e pronto... a empatia est&aacute; criada... o senhor, de maneira ben&eacute;fica e ben&eacute;vola, entra no seio de meu lar, de meus amigos e de tudo que me &eacute; particular e &iacute;ntimo, pois discuto seus textos e artigos com meu pai e meus amigos. Assim, desta forma, o senhor me &eacute; para mim, uma pessoa &iacute;ntima, considerando o fen&ocirc;meno de comunica&ccedil;&atilde;o acima descrito....&oacute;bvio. (lamento ter tido pouco tempo para conversar com o senhor..) </p>
<p>Por conta disto, abuso da impertin&ecirc;ncia de lhe congratular e congratular-me com o senhor pela sua ida aos EUA e a sua sa&iacute;da do &quot;O Globo&quot;. </p>
<p>Lamento que lhe tenham feito tamanha desfeita, mas &eacute; assim que se mostra desc&ecirc;ncia! Incomoda, aos mal-feitores, a retid&atilde;o de car&aacute;ter, a f&eacute; em Deus, o cultivo dos valores vir&iacute;s que s&atilde;o os &uacute;nicos poss&iacute;veis de sustentar uma Rep&uacute;blica e, sobremaneira, a coer&ecirc;ncia e a const&acirc;ncia. A gente atrapalha n&eacute;? Parece que amando &agrave; Deus n&oacute;s acusamos o maldoso, quando na realidade, acusamos o Mal e oferecemos o caminho da salva&ccedil;&atilde;o ao maldoso, na pessoa de Cristo, nosso Senhor. </p>
<p>Lhe tenho verdadeira admira&ccedil;&atilde;o! Conte comigo sempre! </p>
<p>Pena que o senhor est&aacute; longe, mas, ao mesmo tempo, fico imensamente orgulhoso : ao menos os gringos h&atilde;o de ver que nem s&oacute;&nbsp;imbec&iacute;s vivem no Brasil! (bom... o senhor indo embora, agora sobram poucos que se salvam...) </p>
<p>J&aacute; n&atilde;o basta mais crer... &eacute; precso amar! </p>
<p>Obrigado por tudo e n&atilde;o desista! Estamos solid&aacute;rios, juntos com o senhor nesta batalha que &eacute; de todos n&oacute;s! </p>
<p>At&eacute; a vit&oacute;ria! Sempre! </p>
<p>Conte comigo para o que necessitar, sempre. </p>
<p>Ad Aeternum, Ad Sumus! </p>
<p>M&aacute;rcio Righini </p>
<p>Lawyer <br>
  Loss Prevention <br>
  Security &amp; Information Consultant </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Dorival&nbsp;Oliveira&nbsp;Xavier &lt;kukulka.xavier*dag.pl&gt; <br>
    <strong>Data: </strong>Segunda, Julho 11, 2005 3:55 <br>
    <strong>Assunto: </strong>Incentivo </p>
<p>Prezado Sr. Olavo de Carvalho, </p>
<p>O meu nome &eacute; Dorival de Oliveira Xavier e j&aacute; troquei correspond&ecirc;ncias com o senhor a respeito das mudan&ccedil;as ocorridas&nbsp;no Leste Europeu desde a queda do comunismo. </p>
<p>Depois de quatro longos anos passados em Vars&oacute;via, eis que me encontro novamente em Moscou, para minha alegria, da minha esposa e de minhas duas filhas que nos acompanham nesta jornada. </p>
<p>Em apenas vinte dias de estadia em Moscou, percebemos mudan&ccedil;as substanciais na sociedade russa. Como j&aacute; havia afirmado antes, este povo n&atilde;o quer saber de comunismo nunca mais. A cidade de Moscou est&aacute; colorida, cheia de vida (diurna e noturna), as pessoas est&atilde;o trabalhando como nunca aconteceu durante o regime comunista. </p>
<p>As estrat&eacute;gias pol&iacute;ticas e econ&ocirc;micas adotadas pelo governo Putin nestes &uacute;ltimos anos, aliadas &agrave;s aspira&ccedil;&otilde;es geopol&iacute;ticas, principalmente no que diz respeito ao espa&ccedil;o p&oacute;s-sovi&eacute;tico da atual Comunidade de Estados Independentes (CEI), t&ecirc;m elevado a capacidade da R&uacute;ssia no sentido de superar seus maiores obst&aacute;culos no objetivo de voltar a ser uma grande na&ccedil;&atilde;o. Tem a ajuda do seu maior aliado estrat&eacute;gico - os Estados Unidos da Am&eacute;rica (EUA). </p>
<p>Mas estou escrevendo para o senhor&nbsp;n&atilde;o para comentar aspectos sobre este imenso pa&iacute;s, mas para lhe dar&nbsp;a minha solidariedade e apoio (conte comigo para lhe auxiliar no que for poss&iacute;vel) na possibilidade lan&ccedil;ada pelo ex-comandante da Aeron&aacute;utica no site &quot;Ternuma&quot; sobre a sua pessoa. Tamb&eacute;m externo aqui a minha tristeza sobre a sua sa&iacute;da do jornal &quot;O Globo&quot;. Acho que quanto a isso n&atilde;o deve se preocupar porque o seu site substitui muito bem aquele ve&iacute;culo de circula&ccedil;&atilde;o nacional. </p>
<p>Respeitosamente, </p>
<p>Dorival de Oliveira Xavier </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>R&ocirc;mulo Fonseca&nbsp;&lt;tartanbr*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 11, 2005 15:18 <br>
    <strong>Assunto: </strong>Sua&nbsp;coluna&nbsp;de&nbsp;O&nbsp;GLOBO/ROMULO&nbsp;VIANNA </p>
<p>Prezado Olavo, </p>
<p>senti falta da sua coluna de O GLOBO, de s&aacute;bado. Espero que n&atilde;o seja nada definitivo, pois j&aacute; faltam pessoas s&eacute;rias e competentes no jornalismo nacional e a perda desse espa&ccedil;o, seria sentida pelas pessoas de bem, pelos buscadores da verdade, imbu&iacute;dos da chama sagrada do conhecimento, cujo &uacute;nico pecado, &eacute; a vol&uacute;pia de conhecer,de investigar. Favor informar a esse amigo, outros &oacute;rg&atilde;os publicam seus magn&iacute;ficos escritos. </p>
<p>do amigo sincero, </p>
<p>ROMULO VIANNA </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Esther&nbsp;Nigri &lt;enigri*globo.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 12, 2005 3:13 <br>
    <strong>Assunto: </strong>N&oacute;s&nbsp;&eacute;&nbsp;que&nbsp;perdemos </p>
<p>Caro&nbsp;Olavo, </p>
<p>N&oacute;s, seus leitores,&nbsp;&eacute; que sa&iacute;mos perdendo. E muito .......... </p>
<p>Como optar pelo&nbsp;certo, se desconhecemos o errado? Com que propriedade e embasamento podemos defender uma id&eacute;ia, se dela s&oacute;&nbsp;conhecemos um dos lados?&nbsp; </p>
<p>Como s&atilde;o med&iacute;ocres&nbsp;os que s&oacute; querem ler o que j&aacute; sabem; ou apenas as opini&otilde;es com as quais concordam. </p>
<p>Privilegiadas s&atilde;o as m&iacute;dias que continuam a contar com a sua preciosa e culta colabora&ccedil;&atilde;o. </p>
<p>Mas voc&ecirc; pode ter certeza de que seu tempo n&atilde;o foi perdido.&nbsp;Por meio&nbsp;de sua coluna no Globo, n&oacute;s, assim como v&aacute;rios de nossos amigos, tivemos&nbsp;a (&uacute;nica) chance de entrar em contato com o outro lado dos fatos, e passamos a entender um pouco mais sobre democracia e respeito &agrave; diversidade de opini&otilde;es. </p>
<p>Com certeza, continuaremos a acompanh&aacute;-lo no seu site. </p>
<p>Um grande abra&ccedil;o, </p>
<p>Esther Nigri e Os&oacute;rio Maranh&atilde;o Aires </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Rafael&nbsp;Baleroni &lt;rbaleroni*gmail.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 12, 2005 8:47 <br>
    <strong>Assunto: </strong>O Globo de S&aacute;bado </p>
<p>Prezado Olavo, </p>
<p>Sou leitor ass&iacute;duo de sua coluna semanal no jornal O Globo; afinal,&nbsp;ela me permite iniciar o fim de semana com algo intelectualmente consistente. </p>
<p>Notei que, no &uacute;ltimo s&aacute;bado, ela n&atilde;o foi publicada. Houve algo de extraordin&aacute;rio que tenha impedido a publica&ccedil;&atilde;o? A situa&ccedil;&atilde;o voltar&aacute; ao normal no pr&oacute;ximo fim de semana? </p>
<p>Agrade&ccedil;o desde j&aacute; a resposta. </p>
<p>Cordialmente, </p>
<p>Rafael Baleroni </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Claudia&nbsp;Cozer&nbsp;Chinicz &lt;ccozer*unisys.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 12, 2005 15:03 <br>
    <strong>Assunto: </strong>Aus&ecirc;ncia </p>
<p>Prezado Olavo de Carvalho, </p>
<p>Somos seus leitores ass&iacute;duos. Aguardamos todos os s&aacute;bados para leitura de seus brilhantes artigos no Jornal O Globo. Ficamos muito decepcionados em n&atilde;o encontr&aacute;-lo em seu tradicional espa&ccedil;o&nbsp;neste &uacute;ltimo 09/07/05. Esperamos rev&ecirc;-lo de volta em breve. O Jornal sem seu artigo n&atilde;o tem a menor gra&ccedil;a, &eacute; pura mesmice...parece aquela revista Caras. </p>
<p>Aproveitando este contato, gostaria de perguntar a respeito de seus livros. Moro no Rio de Janeiro e estou com dificuldade em encontr&aacute;-los nas livrarias daqui. O &uacute;nico que encontrei foi o Como Vencer um Debate sem Precisar Ter Raz&atilde;o. Coment&aacute;rios &agrave; &quot;Dial&eacute;tica Er&iacute;stica&quot; de Arthur Schopenhauer. Ali&aacute;s, &eacute; impressionante como ap&oacute;s a leitura conseguimos enxergar t&atilde;o claramente exemplos gritantes. Por favor gostaria de uma indica&ccedil;&atilde;o de onde possa adquirir outros. </p>
<p>Abra&ccedil;o cordial, </p>
<p>Claudia Cozer. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>marcio&nbsp;peixoto &lt;marciopeixoto*acaosocial.rj.gov.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 12, 2005 17:53 <br>
    <strong>Assunto: </strong>Sa&iacute;da de O Globo </p>
<p>Caro Olavo, </p>
<p>Bem que eu estranhei quando n&atilde;o vi, no o Globo de 09/07, a publica&ccedil;&atilde;o de sua coluna. Pensei comigo: logo agora que os esc&acirc;ndalos come&ccedil;am a pipocar? </p>
<p>Eu, que n&atilde;o sou dado &agrave;s paran&oacute;ias das conspira&ccedil;&otilde;es, estou muito propenso a acreditar que o &quot;dedo invis&iacute;vel dos comiss&aacute;rios&quot; apontaram para a sua cabe&ccedil;a. </p>
<p>Uma demiss&atilde;o nunca &eacute; f&aacute;cil, mas&nbsp;pode, em muitos casos,&nbsp;de fato representar uma liberta&ccedil;&atilde;o como voc&ecirc; disse. </p>
<p>N&atilde;o faltar&atilde;o espa&ccedil;os para voc&ecirc; ocupar, criando um o&aacute;sis no meio dos furac&otilde;es petistas que sopram em todas as reda&ccedil;&otilde;es tentando apagar a chama dos que dissentem e preservam a independ&ecirc;ncia como voc&ecirc; e tantos outros -poucos, &eacute; verdade - que ainda teimam em mant&ecirc;-la. </p>
<p>Grande abra&ccedil;o e at&eacute; qualquer p&aacute;gina! </p>
<p>Marcio Peixoto </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Otavio&nbsp;F.&nbsp;Menezes &lt;otaviofmenezes*terra.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 12, 2005 21:24 <br>
    <strong>Assunto: </strong>Parabens </p>
<p>Caro senhor Olavo de Carvalho, </p>
<p>gostaria de parabeniza-lo pelo brilhantismo de suas id&eacute;ias, por sua intelig&ecirc;ncia, coragem e perspic&aacute;cia, como tamb&eacute;m declarar que sou grande admirador da forma como o senhor entende o Brasil, o seu povo, a classe pol&iacute;tica e os movimentos pol&iacute;ticos que aqui vem ocorrendo. </p>
<p>Sou economista formado pela PUC/MG, 44 anos, casado e dois filhos, cidadao t&iacute;pico da classe m&eacute;dia brasileira. </p>
<p>Quanto a sua sa&iacute;da de O Globo, quem perdeu foram seus leitores, mas isto vem para mostrar muita coisa. </p>
<p>Parab&eacute;ns por sua luta, siga em frente sempre forte. Respeitosamente, OFM </p>
<p>* Como se encontra em VA, se tiver oportunidade e interesse fa&ccedil;a um tour pela regiao chamada &quot;Virg&iacute;nia Horse Country&quot;, que tem sua base na cidadezinha hist&oacute;rica de Middlebourg, em Loudoun County, regiao onde trabalhei como gerente de fazenda por alguns anos, na d&eacute;cada de 90. Boa viagem! </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Ricardo&nbsp;Moreira &lt;ricardo*diniz.adv.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 13, 2005 12:36 <br>
    <strong>Assunto: </strong>Contato </p>
<p>Prezado professor, </p>
<p>sou advogado mineiro, e sou leitor ass&iacute;duo de seus textos h&aacute; mais de 2 anos, mas s&oacute; agora tomo a liberdade de entrar em contato. Fa&ccedil;o-o para parabeniz&aacute;-lo pela coragem e, especialmente, pela retid&atilde;o de pensamento, pelo uso da l&oacute;gica como ningu&eacute;m faz nesse pa&iacute;s. </p>
<p>Gostaria tamb&eacute;m de mostrar minha solidariedade pela absurda demiss&atilde;o do Jornal O Globo por motiva&ccedil;&atilde;o pol&iacute;tica. </p>
<p>Enquanto houver homens como voc&ecirc;, a verdadeira intelectualidade, aquela que s&oacute; obedece &agrave; raz&atilde;o, estar&aacute; protegida da extin&ccedil;&atilde;o. </p>
<p>Finalmente, digo que &eacute; uma pena seu curso de filosofia n&atilde;o ser ministrado em Belo Horizonte. </p>
<p>Atenciosamente, </p>
<p>Ricardo Guimar&atilde;es Moreira </p>
<p>DINIZ ADVOGADOS ASSOCIADOS S/C <br>
  www.diniz.adv.br </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>phoex <br>
    <strong>Data: </strong>Quarta, Julho 13, 2005 11:04 <br>
    <strong>Assunto: </strong>Folha&nbsp;de&nbsp;S&atilde;o&nbsp;Paulo </p>
<p>Meu caro Professor e Jornalista Olavo de Carvalho </p>
<p>Os inimigos &quot;democratas&quot; que lutaram, segundo eles, contra a ditadura <br>
  no Brasil e n&atilde;o a favor do totalitarismo comunista, continuam sem admitir o <br>
  contradit&oacute;rio, motivo pelo qual n&atilde;o h&aacute; mais espa&ccedil;o para os artigos de sua <br>
  lavra que tanto os incomoda. </p>
<p>A n&oacute;s, seus amigos e admiradores, que s&oacute; compr&aacute;vamos O GLOBO aos s&aacute;bados pela sua presen&ccedil;a, vamos deixar de faz&ecirc;-lo. </p>
<p>Solicito que nos informe em que dia escreve na Folha de S&atilde;o Paulo para <br>
  que passemos a adquiri-la nesse dia. </p>
<p>Afetuoso abra&ccedil;o </p>
<p>Gen Geraldo Nery </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>pacelli &lt;pacelli*italiamiga.com.br&gt; <br>
    <strong>Data: </strong>Qua, Julho 13, 2005 20:26 <br>
    <strong>Assunto: </strong>Modesta&nbsp;homenagem </p>
<p>Prezado Olavo, faz tempo que parei de assinar o jornal O Globo, mas, todos os s&aacute;bados, acessava o jornal online para apreciar e saborear seus iluminantes e cultos artigos. Semana passada pensei que o senhor tivesse iniciado as f&eacute;rias e, quase por acaso, encontrei no seu site a carta de despedida. Tomei a liberdade de public&aacute;-la no meu site, divulgando assim os verdadeiros motivos de seu afastamento. Estou &agrave; sua disposi&ccedil;&atilde;o para difundir seus pensamentos entre a col&ocirc;nia italiana no Brasil. </p>
<p>Atenciosamente, Edoardo Pacelli </p>
<p>www.italiamiga.com.br </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>renataparaguacu &lt;renataparaguacu*bol.com.br&gt; <br>
    <strong>Data: </strong>Quinta, Julho 14, 2005 11:47 <br>
    <strong>Assunto: </strong>Saudacoes </p>
<p>Prof. Olavo, s&oacute; agora tive tempo de escrever-lhe para manifestar o apoio que lhe &eacute; devido nesta situa&ccedil;&atilde;o do Globo. E o monop&oacute;lio de opini&atilde;o, aos poucos, vai crescendo. </p>
<p>Como est&atilde;o as coisas no EUA? O Sr. est&aacute; lecionando em alguma institui&ccedil;&atilde;o? </p>
<p>Mudando de assunto, sei que o Sr. j&aacute; falou bem do jornalista Merval Pereira; mas nesta semana, diante do mar de lama instaurado, ele estava defendendo o financiamento p&uacute;blico de campanhas pol&iacute;ticas como m&eacute;todo para afastar a corrup&ccedil;&atilde;o. N&atilde;o sou uma autoridade na mat&eacute;ria, mas cheira-me a mais um modo de meter a m&atilde;o no bolso do contribuinte. Gostaria de saber o que o Sr. acha do t&oacute;pico. </p>
<p>Cordialmente, </p>
<p>Renata Paragua&ccedil;u </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Jo&atilde;o Victorio&nbsp;&lt;jvp*centroin.com.br&gt; <br>
    <strong>Data: </strong>Sexta, Julho 15, 2005 10:39 <br>
    <strong>Assunto: </strong>O fil&oacute;sofo vai fazer falta. </p>
<p>Caro Professor. </p>
<p>Vou sentir falta de sua presen&ccedil;a no Globo de s&aacute;bado.Imaginei que o professor estivesse de f&eacute;rias ou acometido de c&oacute;licas de tanto rir de Z&eacute; Dirceu, Del&uacute;bio Azul et alter. </p>
<p>N&atilde;o pensei que os moleques fossem capazes da imensa molecagem de privar-nos de obter as informa&ccedil;&otilde;es preciosas que eram t&atilde;o cuidadosamente ocultas. </p>
<p>Quando comentava seus artigos, era chamado de paran&oacute;ico ou fascista. </p>
<p>Desde a morte de Evandro e de Dr.Roberto, estranhava sua presen&ccedil;a entre Elio Gaspari, Merval e Ancelmo G&oacute;es. </p>
<p>Um livro chamado “Not&iacute;cias do planalto” de Mario Sergio Conti e a trilogia, (por enquanto) sobre os militares no poder de Elio Gaspari mostram bem de onde vieram seus antigos colegas. </p>
<p>Agora, estamos sendo manobrados com a d&uacute;vida se Lula sabia ou n&atilde;o. Belo estratagema que diz subliminarmente: O povo foi enganado, mas o oper&aacute;rio metal&uacute;rgico tamb&eacute;m. </p>
<p>Enfim, desejo-lhe uma boa estadia na Virginia, com deliciosos presuntos e tardiamente um lindo 4 de julho. </p>
<p>De seu leitor, agora via blog. </p>
<p>Jo&atilde;o Victorio Maciel </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Leo &lt;noirmetal*hotmail.com&gt; <br>
    <strong>Data: </strong>S&aacute;bado, Julho 16, 2005 10:37 <br>
    <strong>Assunto: </strong>foi&nbsp;com&nbsp;profundo&nbsp;pesar... </p>
<p>Foi com profundo pesar que eu li em seu site que n&atilde;o mais iria ler sua coluna dos s&aacute;bados no jornal &quot;O globo&quot;. </p>
<p>&Eacute; com profundo pesar que digo atrav&eacute;s deste e-mail que n&atilde;o mais conseguirei compreender os verdadeiros bastidores deste&nbsp;teatrinho de marionetes, pois sem&nbsp;sua tutela, como irei entender o que realmente acontece aqui no Brasil e fora dele, no que concerne ao avan&ccedil;o do socialismo? </p>
<p>&Eacute; com profundo pesar que lamento a sua sa&iacute;da do jornal &quot;O globo&quot;, pois n&atilde;o mais irei ler as suas colunas e assim presenciar e conseguir identificar a verdade por de tr&aacute;s de todo este aparato teatral. &Eacute; com profundo pesar que afirmo que a sua sa&iacute;da foi injusta e arbitr&aacute;ria, o que prejudica a todos aqueles que querem a verdade e n&atilde;o uma representa&ccedil;&atilde;o dela. </p>
<p>Minhas sinceras estimas, </p>
<p>Leonardo de Abreu dos Santos </p>
<p>Petr&oacute;polis-RJ </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Rodrigo&nbsp;Moglia &lt;rodrigo*coradini.ind.br&gt; <br>
    <strong>Data: </strong>S&aacute;bado, Julho 9, 2005 12:03 <br>
    <strong>Assunto: </strong>demiss&atilde;o </p>
<p>OLAVO. </p>
<p>LEMOS TUA COLUNA NA ZH, </p>
<p>N&Atilde;O ESMORE&Ccedil;A, </p>
<p>O BRASIL PRECISA DE TI. </p>
<p>UM FORTE ABRA&Ccedil;O </p>
<p>Rodrigo B. Moglia </p>
<p>Produ&ccedil;&atilde;o de Sementes - Coradini Alimentos Ltda </p>
<p>Representante Fertilizantes Piratini </p>
<p>Bag&eacute; – RS </p>
<p>rodrigo*coradini.ind.br </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Ricardo&nbsp;de&nbsp;Amorim <br>
    <strong>Data: </strong>S&aacute;bado, Julho 16, 2005 14:12 <br>
    <strong>Assunto: </strong>Nova coluna (solicita&ccedil;&atilde;o sobre). </p>
<p>Ilmo Dr Olavo de Carvalho, </p>
<p>Tomei conhecimento que VS encerrou&nbsp;o contrato de publica&ccedil;&atilde;o de&nbsp;coluna&nbsp;em &quot;O Globo&quot;. Sou assinante do referido jornal e fui ass&iacute;duo leitor dos artigos de VS . S&atilde;o sensatos, muito bem escritos, seriamente fundamentados e seguindo uma l&oacute;gica que s&oacute;&nbsp;em&eacute;ritos fil&oacute;sofos s&atilde;o capazes de produzir. </p>
<p>Imagino que ir&aacute; escrever em outro peri&oacute;dico. Se poss&iacute;vel, tenha a bondade de informar-me o dia da semana e o jornal ou revista em que manter&aacute; nova coluna. </p>
<p>Grato pela aten&ccedil;&atilde;o, desejo a VS sa&uacute;de, paz e prosperidade. </p>
<p>Ricardo de Amorim </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Jorge&nbsp;Bernardo&nbsp;FAbri &lt;jbfabri*ugf.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 18, 2005 11:43 <br>
    <strong>Assunto: </strong>Onde? </p>
<p>Prezado Fil&oacute;sofo. J&aacute; h&aacute; duas semanas que n&atilde;o encontro seus exemplares textos na edi&ccedil;&atilde;o de s&aacute;bado de O Globo. Seria j&aacute; a morda&ccedil;a aplicada por este desgoverno p&iacute;fio e corrupto? </p>
<p>Cordialmente, </p>
<p>Prof. Jorge Bernardo Fabri </p>
<p>Secret&aacute;rio do Mestrado e do Doutorado em Educa&ccedil;&atilde;o F&iacute;sica </p>
<p>PPGEF-UGF </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>oscavalcantis &lt;oscavalcantis*rjnet.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 18, 2005 16:02 pm <br>
    <strong>Assunto: </strong>Cade&nbsp;seus&nbsp;artigos? </p>
<p>Prezado Olavo </p>
<p>Minha mulher e eu somos seus leitores permanentes aos sabados no jornal O Globo. No entanto, n&atilde;o saiu seu artigo nas &uacute;ltimas duas semanas. Se voce estiver de f&eacute;rias menos mal, mas se voce n&atilde;o vai escrever mais. precisamos ser informados do que houve. </p>
<p>Seus admiradores </p>
<p>Suzana e Flavio Cavalcanti Jr </p>
<p>E-mail: oscavalcantis*rjnet.com.br</p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Marcus Vin&iacute;cius Fernandes Dias&nbsp; <br>
      <strong>Data: </strong>Ter&ccedil;a, Julho 19, 2005 21:46 <br>
      <strong>Assunto: </strong>Sorte&nbsp;sua... </p>
<p>Caro Olavo, </p>
<p>em 1995, eu creio, por sugest&atilde;o do Paulo Francis comprei seu livro, O Imbecil Coletivo. &Agrave; &eacute;poca eu tinha 17 anos e era calouro na UERJ- Engenharia. Movido pela curiosidade, confesso, fui um dia assistir uma aula sua na Faculdade da Cidade. Queria ver que cara era esse que escrevia coisas s&eacute;rias, in&eacute;ditas no cen&aacute;rio nacional, muito bem fundamentadas e, se me permite, engra&ccedil;adas. Adolescente, sa&iacute; de l&aacute; e fui tocar minha vida... Resumidamente larguei a engenharia, fui cursar letras na minha cidade natal, S&atilde;o Jo&atilde;o del Rei, e esse ano concluo o curso m&eacute;dico pela Universidade Federal Fluminense. Soube de sua sa&iacute;da do O Globo. Imagino que n&atilde;o deva estar sendo f&aacute;cil, sobretudo agora nos EUA, para voc&ecirc; e sua fam&iacute;lia. No entanto quero que saiba que h&aacute; malas que vem para o bem (carioquismo corrente em tempos de mensal&atilde;o). Voc&ecirc; se livrou do ar infectado do pa&iacute;s. Se livrou da choldra esquerdista que assola o nosso pa&iacute;s de forma quase que gen&eacute;tica. Gostaria de lhe agradecer, no entanto, n&atilde;o pela possibilidade que me foi dada _eu menino do ro&ccedil;a, uai_ atrav&eacute;s dos seus escritos de me ver livre da vis&atilde;o marxista_esse modo de vida mal&eacute;fico_incutida desde o gin&aacute;sio por professores de geografia, hist&oacute;ria e afins. Gostaria, antes, de te agradecer por me apresentar, naquela noite em que fui assistir uma palestra sua na Faculdade da Cidade, ao Nosso Senhor, o Cristo. Quero deixar claro que n&atilde;o h&aacute; aqui qualquer pieguice, &agrave; la Maritain, mas gostaria de te agradecer, sinceramente, por esta oportunidade de, por meio da raz&atilde;o, como queria o Ang&eacute;lico, de conhecer, ou pelo menos reconhecer, a exist&ecirc;ncia do bom e generoso Pai Eterno. Fique com Deus e muito, mas muito obrigado mesmo, por essa oportunidade. </p>
<p>Um abra&ccedil;o, </p>
<p>Marcus Vinicius Fernandes Dias </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Denys &lt;denys*paratidecor.com.br</a>&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 19, 2005 16:54 <br>
    <strong>Assunto: </strong></p>
<p>Prezado Sr. Olavo, </p>
<p>Como leitor ass&iacute;duo de sua coluna tenho notado a sua aus&ecirc;ncia ultimamente, o que houve? O Sr. n&atilde;o escreve mais no Globo? </p>
<p>Atenciosamente, </p>
<p>Denys Darzi </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Fabio &lt;f.tagliavini*uol.com.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 20, 2005 20:38 <br>
    <strong>Assunto: </strong>Uma&nbsp;pena. </p>
<p>Caro Dr. Olavo , admirador que sou de suas obras , artigos e palestras em muito me chateou sua sa&iacute;da do Globo .Per&oacute;, vide por outro prisma , n&atilde;o tens mais que escrever em publica&ccedil;&atilde;o comprada pelo BNDES.Sempre quis o senhor fosse colunista do 'estad&atilde;o' , entretanto n&atilde;o sei qual o motivo de tal fato n&atilde;o ter ocorrido , visto que l&aacute; estaria livre para escrever suas precisas opini&otilde;es. </p>
<p>Aqui no hemisf&eacute;rio sul podes ter certeza que estaremos honrando pessoas como o senhor , e n&atilde;o nos intimidaremos perante os idiotas que se escondem atr&aacute;s se uma carteirinha ,&nbsp;para impor a ditadura vermelha. </p>
<p>Espero que esteja tudo bem com o senhor ai na parte de cima . </p>
<p>Best Regards, </p>
<p>Fabio Tagliavini Neto. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Eduardo&nbsp;Monteiro &lt;emonteiro*newtruckrio.com.br&gt; <br>
    <strong>Data: </strong>Qua, Julho 20, 2005 00:40 <br>
    <strong>Assunto: </strong>Re:&nbsp;.&nbsp;Olavo&nbsp;de&nbsp;Carvalho&nbsp;demitido </p>
<p>Que merda! por esta n&atilde;o esperava. Como sabes sou assinante do jornal e neste s&aacute;bado notei a falta da coluna do Sr. Olavo. Era s&oacute; o que faltava! Realmente uma voz destoante, mas para mim muito importante!'S&oacute; falta estes imbecis do globo, &quot;sa&iacute;rem&quot;com o Arnaldo Jabor, grande Jabor! </p>
<p>Fora rede globo. </p>
<p>Eduardo Monteiro </p>
<p>New Truck Rio <br>
  www.newtruckrio.com.br </a></p>
<div align="center">
  <hr width="18%" size=1 lenght=25%>
</div>
<p></p>
<p><strong>De: </strong>Andr&eacute; Luiz Fernandes Oliveira&nbsp;&lt;andreluizfo*hotmail.com&gt; <br>
      <strong>Data: </strong>Qua, Julho 20, 2005 7:09 pm <br>
      <strong>Assunto: </strong>Sumiu</p>
    <p>Caro Olavo de Carvalho, </p>
<p>Uma das colunas do jornal O Globo que fa&ccedil;o quest&atilde;o de ler aos s&aacute;bados &eacute; a sua. Mas pra minha surpresa n&atilde;o est&atilde;o mais l&aacute;. O que aconteceu? Est&aacute; de f&eacute;rias? Logo nesse momento de efervesc&ecirc;ncia no pa&iacute;s. </p>
<p>Me identifico muito com suas opini&otilde;es e coloca&ccedil;&otilde;es, n&atilde;o que concorde sempre, mas mesmo assim gosto como s&atilde;o feitas. </p>
<p>Interessante que comecei a ler suas colunas a partir das cartas de leitores. Era tanta gente &quot;batendo&quot; em voc&ecirc;, que fui ler sua coluna e nunca mais deixei. Virou um v&iacute;cio, ler e comentar com os outros. Sempre que posso indico sua coluna pra amigos. </p>
<p>Parab&eacute;ns pelo trabalho e luta contra a cegueira de certas pessoas. </p>
<p>Um grande abra&ccedil;o e na esperan&ccedil;a de sua volta &agrave;s colunas, </p>
<p>Andr&eacute; Luiz </p>
<p align="center"><hr width="18%" size=1 lenght=25%>
<p><strong>De: </strong>&lt;LGMaiaCruz*aol.com&gt;<br>
    <strong>Data: </strong>Quinta, Julho 21, 2005 20:32 pm <br>
    <strong>Assunto: </strong>COLUNA&nbsp;NO&nbsp;O&nbsp;GLOBO </p>
<p>NOBRE PROF.: </p>
<p>SOU SEU LEITOR E TENHO SENTIDO SUA FALTO AOS S&Aacute;BADOS NO JORNAL O GLOBO. O QUE ACONTECEU? </p>
<p>SAUDA&Ccedil;&Otilde;ES, </p>
<p>MAIA CRUZ </p>
<hr width="18%" size=1 lenght=25%>
<p><strong>De:</strong> lecticcia <br>
<strong>Data:</strong> Quinta, Julho 21, 2005 18:34 <br>
<strong>Assunto:</strong> Sa&iacute;da&nbsp;do&nbsp;Jornal&nbsp;O&nbsp;GLOBO </p>
<p>Prezado Senhor, </p>
<p>escrevo-lhe, em momento n&atilde;o muito alvissareiro, suponho, pois somente hoje vim a descobrir q o Sr. foi demitido, de forma ignominiosa, a meu ver, do Jornal O GLOBO. </p>
<p>At&eacute; este data, acreditei estar o Sr. em gozo de f&eacute;rias, e aguardava seu retorno, posto crer q no Brasil, hoje, confio unicamente em 3 articulistas, o Sr., o Sr. Elio Gaspari e o Sr. Claudio Humberto. </p>
<p>Ao resto da imprensa, reputo-a e qualifico-a como mera repetidora de not&iacute;cias previamente manipuladas, sem base e sem verdade intr&iacute;nseca. </p>
<p>Sinto-me realmente ultrajada, posto n&atilde;o crer na desculpa que utilizaram para justificar este ato indigno e p&eacute;rfido contra uma pessoa como o Sr., q sempre primou pela educa&ccedil;&atilde;o e pela polidez com q tratava a todos, inclusive, detratores e inimigos. </p>
<p>Enfim, ainda q digam q estou sofrendo de teoria da conspira&ccedil;&atilde;o em alt&iacute;ssimo grau (vide o filme com Mel Gibson), creio, piamente, ter sua sa&iacute;da abrupta, total rela&ccedil;&atilde;o com o fato de q, j&aacute; q toda a imprensa brasileira e, por tabela, todo o pa&iacute;s, desconhecem (ou querem desconhecer), a rela&ccedil;&atilde;o insidiosa e mal&eacute;fica q existe entre o PT (do qual faz parte toda a canalha com q podemos divertir-nos agora na TV Senado), e os grupos integrantes do Foro de SP; n&atilde;o interessaria, haja vista a esperan&ccedil;a q o PT e o Presidente tem em q continuar&atilde;o com seu projeto de poder perp&eacute;tuo, q o Sr. desnudasse o v&eacute;u torpe desta associa&ccedil;&atilde;o (para mim, verdadeira forma&ccedil;&atilde;o de quadrilha). </p>
<p>Ocorre q, com esta sa&iacute;da do &uacute;nico articulista q atacava de frente estas baixezas, me sinto cada dia mais orf&atilde;, e pior, cada dia mais desesperan&ccedil;ada de q os malfeitos deste partido in&iacute;quo venham a ter fim. </p>
<p>Finalizando, realmente sentirei falta de seu artigo, q era como uma companhia l&uacute;cida na minha manh&atilde; de s&aacute;bado. </p>
<p>Espero ter a oportunidade de l&ecirc;-lo, ao q posso aperceber-me, no Observat&oacute;rio de Imprensa, daqui por diante. </p>
<p>Cordialmente, </p>
<p>de uma sua f&atilde;. </p>
<p>Ana Lecticcia Novoa </p>
<hr width="18%" size=1 lenght=25%>
<p><strong>De: </strong>carlos pereira &lt;carlosrp2001*yahoo.com.br&gt; <br>
<strong>Data: </strong>Sab, Julho 23, 2005 10:38 am <br>
<strong>Assunto: </strong>sua demiss&atilde;o de O Globo </p>
<p>Meu caro fil&oacute;sofo. </p>
<p>Muito embora n&atilde;o tenha ficado surpreso, lamentei a sua demiss&atilde;o. agora os s&aacute;bados ficar&atilde;o sem a sua coluna.perdemos todos.mas ao contr&aacute;rio de outros leitores continuarei assinando o jornal, at&eacute; para poder alertar &nbsp;minha filha sobre as mentiras que lotam aquelas p&aacute;ginas. </p>
<p>Receba deste seu leitor e sincero admirador um forte abra&ccedil;o. </p>
<p>Carlos Pereira </p>
<hr width="18%" size=1 lenght=25%>
<p> <strong>De: </strong>Tapuan*aol.com <br>
  <strong>Data: </strong>Sex, Julho 22, 2005 1:04 pm <br>
  <strong>Assunto: </strong>Vc tinha raz&atilde;o.... </p>
<p>Oi, Olavo: </p>
<p>&Eacute; Rubia Coelho, quem aqui escreve. Estivemos conversando (eu, Cid, T&acirc;nia S&oacute;, Am&eacute;lia e outros que vc n&atilde;o conhece) e me sent&iacute; na obriga&ccedil;&atilde;o de vir pedir desculpas oficiais a vc, pois teve alguns momentos, lendo seus artigos no Globo, que achei que exagerava, que poderia estar &quot;paran&oacute;ico&quot;, de tanto que vc falava no Foro S&atilde;o Paulo, nas Farc, nos extremismos lulianos e petistas. Achei que n&atilde;o era poss&iacute;vel ser tudo aquilo e que vc poderia estar vendo coisas onde n&atilde;o havia nada. AGORA, INFELIZMENTE, tenho de admitir: VC TINHA RAZ&Atilde;O!!!!! Sua sa&iacute;da do Globo s&oacute; serviu para confirmar o que vinha alertando h&aacute; tanto tempo: est&aacute; sendo preparado (ou pelo menos pensam que est&atilde;o preparando) um golpe no pa&iacute;s, que inclusive abarca Am&eacute;rica Latina e que tais. A esperan&ccedil;a &eacute; que o Brasil &eacute; t&atilde;o louco, que eles n&atilde;o contavam com um Roberto Jefferson e as v&aacute;rias ex-mulheres que aparecem todos os dias para falar mal dos ex maridos e contarem suas falcatruas. Cuidado com as mulheres!!!! Elas podem ser as piores inimigas, principalmente se tiverem sido abandonadas ou deixadas &agrave; pp sorte! Ent&atilde;o, &eacute; isso. Desculpas pela minha ignor&acirc;ncia, pela minha desconfian&ccedil;a em sua sa&uacute;de mental (!), pela minha inexperi&ecirc;ncia, pela confian&ccedil;a em todos os &quot;bonzinhos&quot; que aparecem na pol&iacute;tica (mesmo assim, n&atilde;o votei no Lula, posso dizer agora com orgulho. Cheguei a ficar envergonhada na ocasi&atilde;o das elei&ccedil;&otilde;es, j&aacute; que o Brasil todo estava votando nele, todos os &quot;pensantes&quot;, &quot;intelectuais&quot;, &quot;esquerdistas&quot;, etc.). Obrigada pelos ensinamentos obtidos durante tantos anos. Esteja bem, fique com Deus, proteja-se. Abra&ccedil;os, Rubia. </p>
<hr width="18%" size=1 lenght=25%>
<p><strong>De: </strong>Ricardo Lacerda &lt;ric_lacerda*yahoo.com.br&gt; <br>
  <strong>Data: </strong>26/07/05 <br>
  <strong>Assunto: </strong>N&atilde;o esmore&ccedil;a </p>
<p>Prezado Professor Olavo: </p>
<p>A sua demiss&atilde;o do Globo n&atilde;o causa nenhum espanto; causa sim uma &nbsp;sensa&ccedil;&atilde;o tempor&aacute;ria de impot&ecirc;ncia diante de mais uma demonstra&ccedil;&atilde;o did&aacute;tica do &quot;Imbecil Coletivo&quot;. </p>
<p>Continuaremos a ler seus escritos enquanto for poss&iacute;vel em qualquer jornal. Leremos seus escritos se e enquanto for preciso no seu site, pois &eacute; humanamente imposs&iacute;vel ao &quot;Imbecil Coletivo&quot; &nbsp;controlar a Internet. </p>
<p>Sou otimista.O atual estado de coisas &eacute; tempor&aacute;rio.N&atilde;o esmore&ccedil;a.Assim como as obras do poeta espanhol o ajudaram a passar momentos tenebrosos na sua vida, seus escritos e ensinamentos ajudam a suportar melhor estes momentos em que a ditadura &nbsp;do foro (min&uacute;scula , mesmo) de S&atilde;o Paulo parece n&atilde;o ter limites. </p>
<p>Em termos pr&aacute;ticos, lamento apenas o golpe pessoal na perda de uma fonte de renda. Espero que o problema se equacione logo. </p>
<p>Aproveitando, seria interessante ter as aulas de Filosofia dispon&iacute;veis em DVD. </p>
<p>Agradecendo, </p>
<p>Do leitor, </p>
<p>Ricardo Woods de Lacerda </p>
<hr width="18%" size=1 lenght=25%>
<p><strong>De: </strong>Eduardo Mauroy &lt;mauroy*ig.com.br&gt; <br>
  <strong>Data: </strong>01/12/1996 23:42 <br>
  <strong>Assunto: </strong>Obrigado </p>
<p>Sr. Olavo de Carvalho, </p>
    <p>Agrade&ccedil;o do fundo de meu cora&ccedil;&atilde;o pelas colunas que iluminaram meus s&aacute;bados e me ajudaram a refletir e pensar de maneira diferente da grande massa de idiotas, corruptores e corrompidos que nos cerca e nos priva de liberdade de express&atilde;o. Aproveite suas f&eacute;rias em terras mais hospitaleiras e desenvolvidas. O Sr. tem toda raz&atilde;o: O Globo que se dane! A Internet &eacute; nossa! </p>
    <p>Um grande abra&ccedil;o de um grande admirador, </p>
    <p>Eduardo Mauroy </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>Anna Lucia Amarante &lt;annalucia.amarante*gmail.com&gt; <br>
        <strong>Data: </strong> 24/07/2005 13:59 <br>
      <strong>Assunto: </strong> Dispensa de Olavo de Carvalho </p>
    <p>Vejam, gentem! Olavo de Carvalho foi mandado embora do jornal &quot; O Globo&quot;. J&aacute; havia sido dispensado da revista &quot;&Eacute;poca&quot; ( que eu comprava por causa dele...) nossa, como sou reacion&aacute;ria...!!!!! Por isso aconselho voc&ecirc;s a lerem esse artigo e constatem que quem fala essas coisas precisa ser CALADO!!!!!!!!! Lembram da Soninha que disse que fumava maconha e a TV Cultura mandou-a embora porque o programa dela era dirigido aos jovens? Pois bem, TODA a imprensa tomou suas dores, o Her&oacute;doto Barbeiro, t&atilde;o politicamente correto, dedicou o hor&aacute;rio do seu programa em sua defesa e arrumou emprego para ela! Ah, bom, mas ela &eacute; esquerda... portanto, merece apoio! Cad&ecirc; a imprensa LIVRE?!!!! &Eacute; tudo farinha do mesmo saco????? Meu caro Jos&eacute; Paulo de Andrade, por favor, voc&ecirc; que &eacute; um dos poucos independentes, que n&atilde;o est&aacute; comprometido com essa esquerdiza&ccedil;&atilde;o geral, PROTESTE!!!!!!! Hoje &eacute; o Olavo, amanh&atilde; pode ser voc&ecirc;... </p>
    <p>Abra&ccedil;os </p>
    <p>Anna Lucia Amarante </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> Mozart Lisboa &lt;mozartlll*hotmail.com&gt; <br>
        <strong>Data: </strong>24/07/2005 15:55 <br>
        <strong>Assunto: </strong>O Globo </p>
    <p>Caro Sr. Olavo, </p>
    <p>Como n&atilde;o tenho o menor interesse na reciclagem de papel, e como minha higiene pessoal reclama derivados mais nobres da celulose, sua sa&iacute;da de &quot;O Globo&quot; torna injustific&aacute;vel que eu gaste meu dinheiro adquirindo as p&aacute;ginas daquela porqueira. </p>
    <p>Com a admira&ccedil;&atilde;o de sempre, </p>
    <p>Mozart Lisboa </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> Bento Guimaraes &lt;tchozan*hotmail.com&gt; <br>
        <strong>Data: </strong> 24/07/2005 16:40 <br>
        <strong>Assunto: </strong> Globo </p>
    <p>Tem muito petista perguntando onde vc foi parar. Sinal de q ainda ha salvacao nesse mundo. Eu, q nao sou petista, muito pelo contrario, tive q ir a sua pagina para saber o q estava acontecendo. </p>
    <p>Espero q sua voz continue ecoando por nossos rincoes. </p>
    <p>sds, </p>
    <p>Bento Guimaraes </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> rafanelli lucckesi &lt;lucckesi*gmail.com&gt; <br>
        <strong>Data: </strong> Jul 23, 2005 7:24 PM <br>
        <strong>Assunto: </strong> M&iacute;dia com m&aacute;scara </p>
    <p>Caro Professor </p>
    <p>A m&iacute;dia com m&aacute;scara que manipula, distorce, mente e omite, n&atilde;o merece que algu&eacute;m com sua capacidade de racioc&iacute;nio escreva para ela. </p>
    <p>Continuo acompanhando seu trabalho pela internet e pelos ve&iacute;culos que ainda possuem coragem. </p>
    <p>Um abra&ccedil;o </p>
    <p>Rafanalli Lucckesi </p>
    <p>Ex leitor da edi&ccedil;&atilde;o de s&aacute;bado. A dos outros dias j&aacute; n&atilde;o lia h&aacute; muito tempo. </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> jcveloso100 &lt;jcveloso100*ig.com.br&gt; <br>
        <strong>Data: </strong> Jul 23, 2005 8:05 PM <br>
        <strong>Assunto: </strong> PREOCUPA&Ccedil;&Atilde;O </p>
    <p>Temos sentido com preocupa&ccedil;&atilde;o a falta de sua coluna nesses dois &uacute;ltimos s&aacute;bados. O que aconteceu? N&atilde;o querem que o senhor fale nada sobre a quadrilha que se instalou no Planalto? Querem calar a voz de um dos poucos brasileiros dignos que ainda resta nessa m&iacute;dia comprada? </p>
    <p>Em tempo: tenho procurado o seu livro &quot;O IMBECIL COLETIVO&quot; e infelizmente n&atilde;o tenho encontrado. </p>
    <p>Aceite o nosso abra&ccedil;o e que o Senhor Jesus te aben&ccedil;oe e te guarde como tamb&eacute;m a sua querida fam&iacute;lia. </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>Hor&aacute;cio de Souza &lt;horsouza*bol.com.br&gt; <br>
        <strong>Data: </strong>Jul 23, 2005 5:53 PM <br>
        <strong>Assunto: </strong>O Globo </p>
    <p>Egr&eacute;gio fil&oacute;sofo Olavo de Carvalho: </p>
    <p>Sempre considerei tua coluna em O Globo um corpo estranho, visto que as id&eacute;ias defendidas por tuas palavras soavam dissonantes no meio de um jornalismo afinado harmonicamente para a execu&ccedil;&atilde;o de uma melodia pr&oacute;-esquerdista. Mais pasmo ainda fiquei ao ler em algumas oportunidades tua defesa ao direito de prote&ccedil;&atilde;o pessoal do cidad&atilde;o, porquanto o Estado n&atilde;o lhe garante seguran&ccedil;a. Isso porque tanto o jornal O Globo quanto a TV Globo se pautam espontaneamente (???) em noticiar a campanha do desarmamento de modo elogioso, elevando, com a afeta&ccedil;&atilde;o costumeira, &agrave; categoria de axioma pesquisas que n&atilde;o conseguem fundamentar a hip&oacute;tese de o aumento do n&uacute;mero de homic&iacute;dios no Brasil estar relacionado ao porte de arma por um chefe de fam&iacute;lia premido pela necessidade de amparar sua esposa e filhos. O exemplo-mor &eacute; a obra do cartunista Jaguar que &eacute; exibida quando um filme &eacute; interrompido para chamar os reclames: um sujeito &eacute; aplaudido ao jogar na lata de lixo a arma que trazia. </p>
    <p>Agora, livre de tua presen&ccedil;a inc&ocirc;moda, O Globo poder&aacute; mostrar-se uniforme em favor do aborto e da eutan&aacute;sia e asseverar que a divulga&ccedil;&atilde;o do Foro de S&atilde;o Paulo seja feita de uma maneira, digamos, &quot;mais apropriada&quot;. </p>
    <p>O Globo, todavia, falhou ao demitir-te julgando que tua defenestra&ccedil;&atilde;o da m&iacute;dia restringiria o acesso ao teu pensamento. Teu saite na internet ser&aacute; acessado com maior freq&uuml;&ecirc;ncia por teus leitores, &aacute;vidos por informa&ccedil;&otilde;es cuja propaga&ccedil;&atilde;o &eacute; apan&aacute;gio de tua coragem e car&aacute;ter. </p>
    <p>Hor&aacute;cio de Souza </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>Ricardo Petronio da Costa Araujo &lt;Ricardo.petronio*rpdm.com.br&gt; <br>
        <strong>Data: </strong>28/07/2005 18:08 <br>
        <strong>Assunto: </strong>DEMISS&Atilde;O DO O GLOBO </p>
    <p>Caro sr. Olavo, foi com espanto que ao procurar a sua coluna dos s&aacute;bados - junto com a de Dom Eug&ecirc;nio - as que se salvam do mar de mediocridade e mesmice, n&atilde;o encontrei nenhuma explica&ccedil;&atilde;o para a aus&ecirc;ncia da mesma. Fiquei sabendo da demiss&atilde;o atrav&eacute;s do site do midiasemm&aacute;scara e imediatamente enviei uma carta ao O Globo, que sabia de antem&atilde;o n&atilde;o seria publicada, pois entre outras, questionava o motivo da sua demiss&atilde;o de maneira n&atilde;o muito ortodoxa (por ser contra o casamento dos iguais ? Contra a palha&ccedil;ada do desarmamento ? Denunciar antecipadamente - bota antecipadamente nisso ! - o mar de lama do PT ? Acreditar em verdades cat&oacute;licas ?...) </p>
    <p>Bom, sucesso e como bem o sr. disse &quot;O Globo que se dane&quot;. </p>
    <p>Sds, </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>Ronald M. Maia &lt;ronald.maia@terra.com.br&gt; <br>
        <strong>Data: </strong>24/07/2005 19:11 <br>
        <strong>Assunto: </strong>Sua sa&iacute;da de O Globo </p>
    <p>Caro amigo, </p>
    <p>Como era o esperado,logo ap&oacute;s sua dispensa endere&ccedil;ei um e- mail para a se&ccedil;&atilde;o das cartas dos leitores,manifestando minha repulsa diante ign&oacute;bil iniciativa do editor de Opini&atilde;o. </p>
    <p>Outrossim, a obviedade aflorou de imediato,ou seja,ap&oacute;s eles acusarem o recebimento da minha carta,cujo t&iacute;tulo era &quot;Roberto Marinho e Olavo de Carvalho&quot;,n&atilde;o tive a mesma publicada.Consumou-se &quot;ipso facto&quot;o tipo de m&iacute;dia reinante no nosso ''patropi&quot;.Tenho a absoluta convic&ccedil;&atilde;o que com tamanha torpeza,seu curriculum se agiganta.Minha solideriedade e a da grande legi&atilde;o de admiradores do seu car&aacute;ter e da sua inteligente intelectualidade,constituem-se,a meu ju&iacute;zo,no valor maior que agrega-se aos homens que como o Senhor,dignifica a esp&eacute;cie humana. </p>
    <p>Naquela oportunidade,deixei consignado a constata&ccedil;&atilde;o que apontei como uma enorme insensibilidade do jornal para com seus leitores e,que certamente estaria provocando um alvoro&ccedil;o de revolta no Dr.Roberto,em sua tumba mortu&aacute;ria.Como antes mencionado,nenhuma considera&ccedil;&atilde;o ou resposta recebi do editor.Ali&aacute;s,n&atilde;o esperava outra rea&ccedil;&atilde;o.Na realidade,minha inten&ccedil;&atilde;o era de t&atilde;o somente deixar consignado meu desapontamento!!! </p>
    <p>Abra&ccedil;o, </p>
    <p>Ronald </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> wallace &lt;wallacebatista*uol.com.br&gt; <br>
        <strong>Data: </strong>27/07/2005 19:10 <br>
        <strong>Assunto: </strong>onde est&aacute; voc&ecirc;? </p>
    <p>Rio, RJ, em 27 de julho de 2005 </p>
    <p>Caro Sr. Olavo, </p>
    <p>Estou sentindo falta de seus artigos no &quot;O Globo&quot;. No seu site, o &uacute;ltimo artigo que localizei foi do dia 14 de maio. Gostaria de ler suas opini&otilde;es e coment&aacute;rios seu ponto sobre o conturbado momento pol&iacute;tico brasileiro. Para quem acompanha seus textos, tudo isto que est&aacute; ocorrendo n&atilde;o &eacute; novidade. </p>
    <p>Sa&uacute;de, paz e sucesso. Com admira&ccedil;&atilde;o, </p>
    <p>Wallace Batista Neto - Tijuca - Rio – RJ </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>mendo castro henriques &lt;netmendo*netcabo.pt&gt; <br>
        <strong>Data: </strong>26/07/2005 21:12 <br>
        <strong>Assunto: </strong>solid&aacute;rio </p>
    <p>Caro Olavo: </p>
    <p>Fico solid&aacute;rio consigo nessa hora que O GLOBO o retirou de suas p&aacute;ginas. Por coincid&ecirc;ncia , sem saber da macumba globista, tinha posto link destacado para si em minha p&aacute;gina pessoal</p>
    <p> Abra&ccedil;o</p>
    <p>Mendo Castro Henriques<br>
        http://duascidades.blogspot.com/<br>
        http://pwp.netcabo.pt/netmendo/</p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>Victor de Oliveyra <br>
      <strong>Data: </strong>Tuesday, July 05, 2005 1:05 PM <br>
      <strong>Assunto: </strong>GLOBO </p>
    <p>Prezado Dr. Olavo, </p>
    <p>Sigo passo a passo o M&iacute;dia Sem Mascara todos os dias, n&atilde;o leio O Globo, pois moro no interior de S&atilde;o Paulo e n&atilde;o me interesso por esse Jornal nem pela revista &Eacute;poca. </p>
    <p>Quero me solidarizar com o senhor em rela&ccedil;&atilde;o ao seu desligamento dos mesmos, mas era de se esperar uma atitude destas por parte dessa corja vendida ao que h&aacute; de pior. </p>
    <p>Tenho certeza de que suas ferias servir&atilde;o para refazer sua vida, e que logo encontrar&aacute; um lugar para divulgar suas claras id&eacute;ias, fica para nossa felicidade, seu valioso e esclarecedor site. </p>
    <p>Receba um forte abra&ccedil;o solidario, </p>
    <p>Victor de Oliveyra </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>Antonino Teles <br>
      <strong>Data: </strong>Thursday, July 07, 2005 11:01 PM <br>
      <strong>Assunto: </strong>Mensagem do Olavo </p>
    <p>PROFESSOR OLAVO</p>
    <p>&Eacute; POR SUA CORAGEM E INTELIG&Ecirc;NCIA QUE LHE ADMIROO MUITO MAIS. &nbsp;DESTE EPISODIO, COM CERTEZA, VOC&Ecirc; SAIR&Aacute; MUITO MAIS FORTALECIDO . </p>
    <p> Antonino Teles </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> <strong>Luiz Carlos </strong> &lt;luizcp*centroin.com.br&gt; <br>
        <strong>Data: </strong>14 de setembro de 2005<br>
        <strong>Assunto: </strong> Sua Coluna no Jornal "O Globo"  </p>
    <p>Rio de Janeiro, 14 de setembro de 2005 </p>
    <p>Ilmo. Sr. Olavo de Carvalho </p>
    <p>Prezado Senhor </p>
    <p>Meu nome &eacute; &Aacute;lvaro Pucci, leitor de alguns livros seus e, h&aacute; muito, de seus escritos no jornal "O Globo".
        <!--  D(["mb","</p>\r\n<p style=\"margin:0cm 0cm 0pt\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Lamentavelmente, at&eacute; dirigentes de um jornal como &quot;O Globo&quot;, agora, n&atilde;o mais aceitam que todas as verdades possam ser publicadas nas p&aacute;ginas daquele jornal. \r\n</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>H&aacute; algum tempo, venho notando forte mudan&ccedil;a na linha ent&atilde;o adotada pelos dirigentes de &quot;O Globo&quot;, principalmente, no que se refere a isen&ccedil;&atilde;o e a liberdade. Assim, mesmo torcendo para que estivesse enganado, j&aacute; previa que a qualquer momento iriam negar-lhe o espa&ccedil;o para seus coment&aacute;rios, cr&iacute;ticas construtivas e elogios. \r\n</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Esteja certo de que, como eu, muitos amigos est&atilde;o pesarosos pela perda que tivemos com a falta dos seus corretos e proveitosos dizeres. Perdemos todos, emuito mais &quot;O Globo&quot;. Os diretores de &quot;O Globo&quot;, numa demonstra&ccedil;&atilde;o de baixo jornalismo e falta de intelig&ecirc;ncia, parecem n&atilde;o alcan&ccedil;ar o grande mal que causaram ao jornal que dirigem! Que belo presente aos fundadores do jornal que ora completa cinq&uuml;enta anos! (?) . \r\n</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Escrevi carta ao Diretor da Se&ccedil;&atilde;o &quot;Cartas dos Leitores&quot; ( segue c&oacute;pia em anexo), de &quot;O Globo&quot;, na qual, como leitor ass&iacute;duo daquele jornal, critiquei construtivamente e lamentei a decis&atilde;o t&atilde;o infeliz. N&atilde;o tiveram a coragem de public&aacute;-la! Mudaram muito e, agora, est&atilde;o preferindo publicar cartas com bajula&ccedil;&otilde;es como a recentemente enviada pelo senhor deputado Jos&eacute; Dirceu!&nbsp;. \r\n</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Se nem cr&iacute;ticas construtivas e verdades incontest&aacute;veis encontram espa&ccedil;o nas p&aacute;ginas de &quot;O Globo&quot;, o que muitos leitores est&atilde;o fazendo &eacute; procurar outro jornal mais confi&aacute;vel. Lamentavelmente, esta &eacute; a dura realidade! \r\n",1]  );    //-->
    </p>
    <p>Lamentavelmente, at&eacute; dirigentes de um jornal como "O Globo", agora, n&atilde;o mais aceitam que todas as verdades possam ser publicadas nas p&aacute;ginas daquele jornal. </p>
    <p>H&aacute; algum tempo, venho notando forte mudan&ccedil;a na linha ent&atilde;o adotada pelos dirigentes de "O Globo", principalmente, no que se refere a isen&ccedil;&atilde;o e a liberdade. Assim, mesmo torcendo para que estivesse enganado, j&aacute; previa que a qualquer momento iriam negar-lhe o espa&ccedil;o para seus coment&aacute;rios, cr&iacute;ticas construtivas e elogios. </p>
    <p>Esteja certo de que, como eu, muitos amigos est&atilde;o pesarosos pela perda que tivemos com a falta dos seus corretos e proveitosos dizeres. Perdemos todos, emuito mais "O Globo". Os diretores de "O Globo", numa demonstra&ccedil;&atilde;o de baixo jornalismo e falta de intelig&ecirc;ncia, parecem n&atilde;o alcan&ccedil;ar o grande mal que causaram ao jornal que dirigem! Que belo presente aos fundadores do jornal que ora completa cinq&uuml;enta anos! (?) . </p>
    <p>Escrevi carta ao Diretor da Se&ccedil;&atilde;o "Cartas dos Leitores" ( segue c&oacute;pia em anexo), de "O Globo", na qual, como leitor ass&iacute;duo daquele jornal, critiquei construtivamente e lamentei a decis&atilde;o t&atilde;o infeliz. N&atilde;o tiveram a coragem de public&aacute;-la! Mudaram muito e, agora, est&atilde;o preferindo publicar cartas com bajula&ccedil;&otilde;es como a recentemente enviada pelo senhor deputado Jos&eacute; Dirceu!&nbsp;. </p>
    <p>Se nem cr&iacute;ticas construtivas e verdades incontest&aacute;veis encontram espa&ccedil;o nas p&aacute;ginas de "O Globo", o que muitos leitores est&atilde;o fazendo &eacute; procurar outro jornal mais confi&aacute;vel. Lamentavelmente, esta &eacute; a dura realidade!
        <!--  D(["mb","</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>Fa&ccedil;o votos para que n&atilde;o mude seu entusiasmo e continue publicando as verdades que t&atilde;o poucos t&ecirc;m a independ&ecirc;ncia e coragem de revelar. Esteja certo de que, assim, sempre contar&aacute; com a nossa admira&ccedil;&atilde;o. \r\n</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:justify\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:center\" align=\"center\">Atenciosamente,</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:center\" align=\"center\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt;text-align:center\" align=\"center\">&Aacute;lvaro Pucci</p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Arial\" size=\"2\"></font></p></font>&nbsp; \r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Times New Roman\" size=\"3\">Abaixo c&oacute;pia da carta enviada a &quot;O Globo&quot;</font></p>\r\n<p style=\"margin:0cm 0cm 0pt\">&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Times New Roman\" size=\"3\">******************************<WBR>*****************************</font></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Times New Roman\" size=\"3\"></font>&nbsp;</p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Times New Roman\" size=\"3\">Rio de Janeiro, 25 de julho de 2005</font></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Times New Roman\" size=\"3\">Ilmo. Sr. Chefe da Se&ccedil;&atilde;o Cartas dos Leitores de &quot;O Globo&quot;</font></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Times New Roman\" size=\"3\">Prezado Senhor</font></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font size=\"3\"><font face=\"Times New Roman\">&nbsp;</font></font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font face=\"Times New Roman\" size=\"3\">Leitor ass&iacute;duo e um dos mais antigos de &quot;O Globo&quot;, como muitos outros, decepcionado, estranho e lamento a decis&atilde;o da dire&ccedil;&atilde;o de &quot;O Globo&quot; de n&atilde;o mais publicar os artigos do senhor Olavo de Carvalho, sobejamente reconhecido brilhante escritor, id&ocirc;neo, isento e verdadeiro. Suas verdades, muitas vezes, desagradam a alguns, principalmente incondicionais e extremados marxistas e, agora, ao que parece, est&aacute; tamb&eacute;m desagradando aos respons&aacute;veis pela nova linha pol&iacute;tica adotada pelo &quot;O Globo&quot;. \r\n",1]  );    //-->
    </p>
    <p>Fa&ccedil;o votos para que n&atilde;o mude seu entusiasmo e continue publicando as verdades que t&atilde;o poucos t&ecirc;m a independ&ecirc;ncia e coragem de revelar. Esteja certo de que, assim, sempre contar&aacute; com a nossa admira&ccedil;&atilde;o. </p>
    <p align="center">Atenciosamente, </p>
    <p align="center">&Aacute;lvaro Pucci </p>
    <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
