<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cartas a O Globo e a Olavo de Carvalho</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
<p>&nbsp;</p>
<p align="center"><strong><font size="5">Cartas ao <em>Globo</em> <br>
e a Olavo de Carvalho</font></strong></p>
<p align="center" class="destaque">Parte I :: Cartas enviadas ao <em>Globo</em></p>
<p>&nbsp;</p>
<p><strong>De: </strong>Gra&ccedil;a Salgueiro &lt;g.salgueiro*uol.com.br&gt; <br>
  <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Data: </strong>Monday, July 04, 2005 2:09 PM <br>
    <strong>Assunto: </strong>Solicito publicar </p>
<p>Senhor Editor, </p>
<p>Acabo de ser informada de que a coluna do Prof&ordm;, Fil&oacute;sofo, Escritor e Jornalista Olavo de Carvalho, foi &quot;dispensada&quot;, privando-nos, seus leitores, da &uacute;nica voz corajosa a denunciar e desmascarar o que ocorre neste pa&iacute;s, e que toda a m&iacute;dia vergonhosa e servilmente nos impede de saber. </p>
<p>&Eacute; curioso notar que, no momento em que ocorre&nbsp;o XII Encontro do Foro de S&atilde;o Paulo, uma Organiza&ccedil;&atilde;o criminosa fundada por &quot;Seu&quot;&nbsp;Lula e pelo mega-assassino do Caribe,&nbsp;o ditador&nbsp;Fidel Castro, esse jornal tenha sofrido um s&uacute;bito abalo em suas finan&ccedil;as, necessitando fazer alguma economia dispensando, justamente, o &uacute;nico jornalista que SEMPRE denunciou o que ocorre&nbsp;nos &quot;encontros&quot; do tal criminoso Foro. </p>
<p>&Eacute; lament&aacute;vel que, cada dia mais, os senhores se esmerem em&nbsp;desonrar e envergonhar o nome do grande jornalista e fundador de O Globo, Dr. Roberto Marinho. </p>
<p>A partir de agora n&atilde;o mais lerei seu jornal, pois a motiva&ccedil;&atilde;o foi sepultada com esta demiss&atilde;o. </p>
<p>Pesarosamente,</p>
<p>Gra&ccedil;a Salgueiro </p>
<strong><hr width="18%" size=1 lenght=25%>
</strong>
<p><strong>  De: </strong>azamba7424 &lt;azamba7424*terra.com.br&gt; <br>
      <strong>Data: </strong>Segunda, Julho 4, 2005 15:00 <br>
      <strong>Para: </strong>“cartas &lt;cartas*oglobo.com.br&gt; <br>
      <strong>Assunto: </strong>Olavo de Carvalho</p>
<p>Senhores de O Globo </p>
<p>Assim como eu, tenho certeza que milhares de pessoas lamentar&atilde;o a decis&atilde;o desse jornal de dispensar os escritos do grande jornalista, fil&oacute;sofo e historiador Olavo de Carvalho. O Globo acaba de ombrear-se aos in&uacute;meros pasquins que pululam na imprensa brasileira. O que eu posso fazer &eacute; pouco, mas farei: ignorar a exist&ecirc;ncia desse jornal assim como, h&aacute; tempos, j&aacute; ignoro a exist&ecirc;ncia da TV Globo, emissora oficial desse governo que chafurda num mar de lama. Finalmente, uma sugest&atilde;o: aumentem o espa&ccedil;o do Frei Beto ou contratem os servi&ccedil;os do Del&uacute;bio ou do Genoino, h&aacute;beis em escrever historinhas. </p>
<p>Atenciosamente </p>
<p>Carlos Ilich Santos Azambuja </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Fracisco Dominguez &lt;fjdominguez*uol.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 15:03 <br>
    <strong>Para: </strong>“GLOBO cartas &lt;cartas*oglobo.com.br&gt; <br>
    <strong>Assunto: </strong>Protesto contra a morda &ccedil;a </p>
<p>Sempre fui um leitor desse jornal e admirei a coragem de seus editoriais. </p>
<p>N&atilde;o mais. A dispensa do fil&oacute;sofo e professor Olavo de Carvalho&nbsp;desse&nbsp;jornal, mostrou que sua linha mudou em fun&ccedil;&atilde;o de suas d&iacute;vidas e empr&eacute;stimos para com o governo. Vendeu-se de forma vergonhosa. </p>
<p>Privou a todos os seus leitores de uma das raras vozes l&uacute;cidas nesse pa&iacute;s que, a cada dia afunda mais&nbsp;num mar de mediocridade. </p>
<p>Ficou&nbsp;comprovado que esse jornal n&atilde;o mais representa o&nbsp;melhor do jornalismo, passando a servir apenas de porta voz de um governo triste. </p>
<p>O Brasil est&aacute; de p&ecirc;sames quando um grande jornal cala, de forma suspeita, uma voz que se op&otilde;e aos desmandos de um governo e de um partido que est&atilde;o afundando o pa&iacute;s na&nbsp;desordem, na falta de justi&ccedil;a e na&nbsp;corrup&ccedil;&atilde;o. </p>
<p>Esse&nbsp;jornal est&aacute; de p&ecirc;sames quando abdica do seu dever de informar de forma livre o seu p&uacute;blico leitor. </p>
<p>Perderam mais um leitor, bem como&nbsp;o que restava de independ&ecirc;ncia e dec&ecirc;ncia. </p>
<p>Francisco Jos&eacute; Dominguez </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Gerson&nbsp;de&nbsp;Souza&nbsp;Faria &lt;gerson.faria*uol.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 15:25 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Lament&aacute;vel decis&atilde;o deste jornal </p>
<p>&Eacute; triste constatar que a &uacute;nica fonte de informa&ccedil;&otilde;es digna de que dispunha o leitor sobre o famigerado Foro de S&atilde;o Paulo, foi de uma vez por todas, eliminada. A dispensa da publica&ccedil;&atilde;o dos artigos de Olavo de Carvalho &eacute; uma imensa perda de credibilidade para este jornal. </p>
<p>A passos largos a imprensa brasileira est&aacute; se desfazendo do papel de informar e assumindo o modelito de propagandista oficial do governo. Muito esfor&ccedil;o vem sendo despendido na oculta&ccedil;&atilde;o dos fatos, na tarefa de impedir que o brasileiro conhe&ccedil;a a maior coordena&ccedil;&atilde;o revolucion&aacute;ria que a Am&eacute;rica Latina j&aacute; teve. Desde 1990 esse encontro congrega os piores assassinos e criminosos comunistas destas bandas, como as FARC, o MIR, a ELN dentre outros. &Eacute; bom que fique claro que esta organiza&ccedil;&atilde;o foi fundada pelo PT e pelo Partido Comunista Cubano. </p>
<p>&Eacute; ainda mais vergonhoso que, quinze anos ap&oacute;s a funda&ccedil;&atilde;o do FSP somente agora ele apare&ccedil;a, com a pecha de &quot;bonzinho&quot;, &quot;local onde se debate o combate a corrup&ccedil;&atilde;o da qual somos v&iacute;timas&quot;, como disse seu mentor e atual presidente da Rep&uacute;blica, numa tentativa de jogar para baixo do tapete vermelho o fato da corrup&ccedil;&atilde;o financeira e moral pesar sobretudo nos quadros de seu partido. </p>
<p>Isso faz com que realmente pensemos na frase de Roberto Jefferson na Comiss&atilde;o de &Eacute;tica da C&acirc;mara dos Deputados, quando afirmou que Jos&eacute; Dirceu a ele dissera: &quot;O Globo &eacute; nosso. A Veja &eacute; tucana&quot;. E o leitor, como fica? </p>
<p>Gerson Faria, ex-leitor </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Marcos Grillo &lt;marcos.grillo*globo.com&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 15:39 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Morda&ccedil;a </p>
<p>Quero manifestar minha indigna&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; demiss&atilde;o do articulista Olavo de Carvalho, que era, sem sombra de d&uacute;vida, o melhor do jornal. &Eacute; deplor&aacute;vel que O Globo abra m&atilde;o de um dos rar&iacute;ssimos pensadores brasileiros que ousam destoar da hegemonia do pensamento esquerdista na m&iacute;dia e no meio acad&ecirc;mico. Dispensando Olavo de Carvalho, O Globo demonstra&nbsp;precisamente aquilo que a presen&ccedil;a de Olavo de Carvalho ainda&nbsp;poderia nos impedir&nbsp;de concluir definitivamente: que &eacute; um jornal como os outros, de joelhos ante o poder pol&iacute;tico e econ&ocirc;mico. Pois &eacute; evidente que essa demiss&atilde;o nada mais &eacute; que o atendimento a uma ordem vinda de Bras&iacute;lia, justamente quando se comemora o 15&ordm; anivers&aacute;rio do Foro de S&atilde;o Paulo, movimento socialista que Olavo de Carvalho denuncia h&aacute; anos e que sempre foi desmentido pela subserviente imprensa brasileira. Como se tornou imposs&iacute;vel negar esse fato, e como a sua realidade incontest&aacute;vel fatalmente prova a veracidade das den&uacute;ncias de Olavo de Carvalho, oPTou-se pela nefanda &quot;lei da morda&ccedil;a&quot;. Uma l&aacute;stima. </p>
<p>Marcos M. Grillo </p>
<p>Rio de Janeiro/RJ </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Thiago Pinheiro &lt;thiagopds*globo.com&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 16:56 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Demiss&atilde;o de Olavo de Carvalho </p>
<p>Lamento a decis&atilde;o do Jornal O Globo de prescindir dos artigos de Olavo de Carvalho. Por mais que n&atilde;o concordasse com tudo que ele escrevesse, v&aacute;rios de seus escritos abriu-me os olhos para alguns quest&otilde;es que passam (ou s&atilde;o deixadas) &agrave; margem pela imprensa. Olavo de Carvalho, certamente, tornava as p&aacute;ginas de opini&atilde;o mais plural, mais democr&aacute;tica. &Eacute; triste presenciar tal fato justo no momento em que o que mais precisamos s&atilde;o vozes diferentes e com id&eacute;ias novas. </p>
<p>Thiago Pinheiro </p>
<p>Rio de Janeiro - RJ </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>cbf&nbsp;&lt;buchholz9*yahoo.com.mx&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 17:25 <br>
    <strong>Para: </strong>GLOBO&nbsp;caretas&nbsp;Com.&nbsp;Br &lt;cartas*oglobo.com.br&gt; <br>
    <strong>Assunto: </strong>JORNAL “O GLOBO” </p>
<p>O GLOBO </p>
<p>Cartas ao Leitor </p>
<p>Por me sentir lesado com a aus&ecirc;ncia da coluna semanal do jornalista OLAVO DE CARVALHO, nesse jornal, envio&nbsp;minha manifesta&ccedil;&atilde;o de&nbsp;rep&uacute;dio a tal ato covarde, mesmo sabendo que essa n&atilde;o ser&aacute; publicada com a mesma desculpa esfarrapada de sempre de que &quot;n&atilde;o houve espa&ccedil;o&quot;. Lamento&nbsp;a Lei da Morda&ccedil;a j&aacute;&nbsp;imperante nesta &quot;rep&uacute;blica socialista&quot;. </p>
<p>Atenciosamente, </p>
<p>Claudio Buchholz </p>
<p>Aviso </p>
<p>Desde que O Globo da semana passada, na coluna do Merval Pereira,&nbsp;reconheceu pela primeira vez a exist&ecirc;ncia do Foro de S&atilde;o Paulo depois de quinze anos de oculta&ccedil;&atilde;o cont&iacute;nua e deliberada, nada mais l&oacute;gico do que o jornal tentar livrar-se, em seguida, da prova do crime. </p>
<p>Acabo de receber um telefonema do Aluizio Maranh&atilde;o, editor da p&aacute;gina de opini&atilde;o, avisando que meus servi&ccedil;os foram dispensados. </p>
<p>A alega&ccedil;&atilde;o, tal como no caso da &Eacute;poca, foi corte de despesas. N&atilde;o tenho a menor d&uacute;vida de que a demiss&atilde;o foi a pedido de autoridades federais, embora a reda&ccedil;&atilde;o e a diretoria inteiras estejam dispostas a morrer antes de reconhecer isso. </p>
<p>Coincid&ecirc;ncia ou n&atilde;o, a Folha de S&atilde;o Paulo, que mensalmente me pedia um artigo, n&atilde;o pediu mais nada desde a minha vinda para c&aacute;. </p>
<p>Minhas &uacute;nicas liga&ccedil;&otilde;es com a imprensa brasileira, portanto, s&atilde;o agora apenas o Di&aacute;rio do Com&eacute;rcio e a Zero Hora de Porto Alegre. A remessa semanal de artigos vai ficar mais magrinha, se a minha fam&iacute;lia n&atilde;o ficar tamb&eacute;m. </p>
<p>Obrigado a todos pela aten&ccedil;&atilde;o. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Cl&aacute;udio M&aacute;rcio Neiva Peixoto&nbsp;&lt;claudiomnpeixoto*uol.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 17:30 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Demiss&atilde;o </p>
<p>Prezados Senhores: </p>
<p>Com profundo pesar soube da demiss&atilde;o do Jornalista Olavo de Carvalho do vosso quadro de articulistas. </p>
<p>Ap&oacute;s as mortes de Roberto Campos e Paulo Francis, ele se tornou a voz solit&aacute;ria do conservadorismo no Brasil. Tenho certeza absoluta de que sua lucidez, coragem e pondera&ccedil;&atilde;o respondiam por parcela significativa dos leitores d'O Globo. </p>
<p>Lamento a&nbsp;sa&iacute;da de Olavo de Carvalho, do mesmo modo que lastimo o&nbsp;mergulho deste jornal&nbsp;na subservi&ecirc;ncia mais abjeta. </p>
<p>Se para a esquerda&nbsp;O Globo sempre foi a&nbsp;quintess&ecirc;ncia do reacionarismo, para os liberais e conservadores brasileiros torna-se o paradigma da patifaria intelectual, do adesismo tardio, do oportunismo dos celerados. </p>
<p>Nunca imaginei que o calibre moral da Fam&iacute;lia Marinho ombreasse com o dos idealizadores do mensal&atilde;o. Voc&ecirc;s realmente se merecem!!! </p>
<p>Atenciosamente, </p>
<p>Cl&aacute;udio M&aacute;rcio Neiva Peixoto </p>
<p>Advogado, 35 anos </p>
<p>Balne&aacute;rio Cambori&uacute;/SC </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Humberto&nbsp;Campolina&nbsp;&lt;hcampolina*globo.com&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 17:24 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Demiss&atilde;o de O Globo </p>
<p>&quot;Sr. Editor de Opini&atilde;o Alu&iacute;zio Maranh&atilde;o, </p>
<p>Este breve comunicado visa lhe informar da minha revolta pelo que est&atilde;o fazendo ao fil&oacute;sofo Olavo de Carvalho, o melhor e o mais l&uacute;cido colunista deste jornal. Estou come&ccedil;ando a acreditar no deputado Roberto J&eacute;fferson quando disse&nbsp;na televis&atilde;o que voc&ecirc;s s&atilde;o o di&aacute;rio oficial do (des)governo Lula. Bem, vou protestar da forma que posso: n&atilde;o compro mais O Globo.&quot; </p>
<p>Sauda&ccedil;&otilde;es, </p>
<p>Humberto Campolina </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Eloy&nbsp;&amp;&nbsp;Sally&nbsp;Franco&nbsp;&lt;sallymoo*comcast.net&gt;&nbsp; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 19:58 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Mudan&ccedil;a de Nome </p>
<p>Senhor Editor, </p>
<p>J&aacute; que acintosamente rejeitam todas as virtudes que o venerado Dr. Roberto Marinho procurou inculcar na ent&atilde;o muito respeitada e conceituada &quot;O Globo&quot;, mude o nome deste seu deca&iacute;do jornal para &quot;Pasquim&quot; ou talvez queira resuscitar o nome de &quot;Pravda&quot;. </p>
<p>Eloy Franco </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Andr&eacute; Frantz &lt;andrefrantz*gmail.com&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 20:18 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Carta ao Editor de O Globo! </p>
<p>Sr. Editor: </p>
<p>Venho por meio deste expressar meu mais profundo pesar e tristeza frente a infeliz decis&atilde;o de dispensar o trabalho &iacute;mpar e inigual&aacute;vel do maior fil&oacute;sofo brasileiro da atualidade, o Sr. Olavo de Carvalho. Os senhores acabam de jogar pela janela o que de melhor havia em seus quadros, alinhando-se, desta forma, a uma m&iacute;dia j&aacute; conhecida por todos como tendenciosa, a qual presta servi&ccedil;o a um governo corrupto de cunho totalit&aacute;rio. Sinto por todos os &quot;clientes&quot; de O Globo que est&atilde;o sendo privados do direito de obter as informa&ccedil;&otilde;es e an&aacute;lises vindas de um fil&oacute;sofo de tamanha envergadura. Voc&ecirc;s perdem um ativo de valor inestim&aacute;vel, al&eacute;m da credibilidade e seriedade frente aos leitores informados. </p>
<p>Atenciosamente, </p>
<p>Andr&eacute; Frantz. </p>
<p>Ex-cliente do jornal O Globo. </p>
<p>Porto Alegre – RS. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Edward&nbsp;Wolff &lt;edward_h_wolff*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 20:52 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Demiss&atilde;o de Olavo de Carvalho </p>
<p>Caro O Globo, </p>
<p>Acabo de tomar ci&ecirc;ncia da demiss&atilde;o do jornalista e fil&oacute;sofo Olavo de Carvalho. Curiosamente, recebo a not&iacute;cia com ar de normalidade, e n&atilde;o supresa. Afinal, surpreendente era o fato de Olavo de Carvalho escrever para O Globo, um jornal que sempre zelou por sua covardia e subservi&ecirc;ncia ao poder. Agora tudo voltou ao normal. </p>
<p>Informo que a partir dessa data deixo de ler seu jornal a t&iacute;tulo de corte de despesa. Despesa de tempo. </p>
<p>Atenciosamente, </p>
<p>Edward H. Wolff </p>
<p>Sao Paulo - SP </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Jos&eacute; Nivaldo Cordeiro&nbsp;&lt;nivaldocordeiro*terra.com.br&gt; <br>
    <strong>Data: </strong>Segunda, Julho 4, 2005 22:11 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Olavo de Carvalho </p>
<p>Sr. Editor, </p>
<p>Indignado, soube hoje da sa&iacute;da do colunista Olavo de Carvalho do quadro de colaboradores&nbsp;desse jornal. Era o &uacute;nico atrativo que me fazia entrar aos s&aacute;bados&nbsp;no site para acessar o texto de quem eu&nbsp;considero o mais talentoso prosador brasileiro vivo. &Eacute; um erro editorial e um desservi&ccedil;o ao p&uacute;blico leitor. </p>
<p>Indignou-me, mas n&atilde;o me surpreendeu, o fato. O mesmo grupo que o demitiu da revista &Eacute;poca n&atilde;o seria coerente se o deixasse nas p&aacute;ginas de um jornal de sua propriedade. S&oacute; posso lhe dizer, caro senhor,&nbsp;que perdi completamente o interesse em ler as publica&ccedil;&otilde;es do grupo O Globo, territ&oacute;rio exclusivo dos comentaristas alinhados com as id&eacute;ias coletivistas. </p>
<p>Atenciosamente, </p>
<p>Nivaldo Cordeiro </p>
<p>S&atilde;o Paulo/Capital </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Lu&iacute;s Afonso Assump&ccedil;&atilde;o&nbsp;&lt;luis.afonso*gmail.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 02:22 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>A sa&iacute;da de intelig&ecirc;ncia: Olavo deixa o Globo </p>
<p>Prezados senhores: </p>
<p>Escrevo sob a not&iacute;cia da sa&iacute;da de Olavo de Carvalho do Globo. Surpreendente. <br>
  Imaginei que num momento em que a Rede Globo e cia. &eacute; desmascarada como uma esp&eacute;cie de Di&aacute;rio Oficial por confiss&otilde;es como a de Jos&eacute; Dirceu, fosse importante manter Olavo em suas p&aacute;ginas: pelo menos poderia dizer que n&atilde;o &eacute; t&atilde;o governista assim pois &quot;afinal, tem Olavo como colunista&quot;. </p>
<p>Mas n&atilde;o deu para segurar, n&atilde;o &eacute; mesmo? A imposi&ccedil;&atilde;o de limpar a barra do Foro de S&atilde;o Paulo tornou a sa&iacute;da de Olavo quase que obrigat&oacute;ria. </p>
<p>Sinto vergonha do n&iacute;vel abjeto em que o pseudo-jornalismo do Brasil se meteu. </p>
<p>De minha parte farei uso d'O Globo mais ou menos como&nbsp;- segundo a NewsWeek - o Alcor&atilde;o foi usado numa latrina em Guant&aacute;namo. </p>
<p>Lu&iacute;s Afonso Assump&ccedil;&atilde;o </p>
<p>Engenheiro Mec&acirc;nico </p>
<p>&nbsp;</p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Claudio&nbsp;Tellez &lt;claudio*tellez.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong></p>
<p>Prezados Senhores, Em certa ocasi&atilde;o, o jornalista Roberto Marinho disse que &quot;nos meus comunistas ningu&eacute;m toca&quot;. A demiss&atilde;o de Olavo de Carvalho, uma das poucas pessoas deste pa&iacute;s que t&ecirc;m coragem suficiente para dizer a verdade sem esconder o rosto, mostra apenas coer&ecirc;ncia com a frase do Sr. Marinho. &Eacute; lament&aacute;vel que um ve&iacute;culo de informa&ccedil;&atilde;o opte pela conveni&ecirc;ncia pol&iacute;tica em detrimento da honestidade intelectual, ao alinhar-se &agrave; propagand&iacute;stica oficialista. Mas a impunidade n&atilde;o prevalecer&aacute;. </p>
<p>Ex-leitor de O Globo, </p>
<p>Claudio T&eacute;llez </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Fernando Souza &lt;fernando.fsouza*terra.com.br&gt;<br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 07:09 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>sobre o corte de gastos </p>
<p>Fiquei sabendo atrav&eacute;s do site do fil&oacute;sofo e jornalista Olavo de Carvalho da sua demiss&atilde;o do jornal O Globo. Um dia antes, vi na rede Globo News que o Foro de S&atilde;o Paulo estava ocorrendo sem maiores problemas na cidade de S&atilde;o Paulo, com discursos contra a corrup&ccedil;&atilde;o e tudo o que manda a cartilha. Como Olavo de Carvalho era o &uacute;nico jornalista do pa&iacute;s que eu conhe&ccedil;o que denunciava as estranhas alian&ccedil;as do Foro, n&atilde;o posso deixar de me perguntar se sua demiss&atilde;o n&atilde;o tem um sentido pol&iacute;tico. Corte de gastos pode ser alegado, mas n&atilde;o valeria mais a pena manter o &uacute;nico jornalista que informava o leitor sobre t&atilde;o importante assunto? Ou o jornal O Globo tem como principal preocupa&ccedil;&atilde;o o dinheiro, ou a camaradagem com pol&iacute;ticos. A sua fun&ccedil;&atilde;o informativa parece ter sido esquecida. &Eacute; mesmo uma vergonha. </p>
<p>Atenciosamente, <br>
    <br>
  Fernando de Souza </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Fabio&nbsp;de&nbsp;Andrade &lt;cibernetico*gmail.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 3:15 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Demiss&atilde;o </p>
<p>Ilustres redatores e jornalistas. </p>
<p>A demiss&atilde;o de Olavo de Carvalho do quadro deste peri&oacute;dico &eacute; de uma sabedoria salom&ocirc;nica. Se eu tinha alguma d&uacute;vida sobre a febre cr&ocirc;nica esquerdiz&oacute;ide que assola o Pa&iacute;s, essa demiss&atilde;o acabou por confirmar minhas suspeitas. Ora, o inc&ocirc;modo era o Foro de S&atilde;o Paulo, denunciado &agrave; exaust&atilde;o pelo defenestrado jornalista. Para desespero de todos, eis que o Foro &eacute; comemorado com pompas na cidade de S&atilde;o Paulo. E agora, Seu Globo? Para acabar com as baratas, queima-se a casa! Investigar, como o bom jornalismo pede, necas! Qualquer imbecil consegue encontrar a farta documenta&ccedil;&atilde;o oficial sobre este Foro na internet, mesmo depois do site oficial ter desaparecido com as atas...coincidentemente logo ap&oacute;s as elei&ccedil;&otilde;es do Lula. E destes textos &eacute; poss&iacute;vel concluir que estamos enfiados at&eacute; o pesco&ccedil;o numa monstruosa m&aacute;quina vermelha disposta a massacrar qualquer sujeito que n&atilde;o abane o rabo para a opini&atilde;o da maioria, opini&atilde;o essa convenientemente constru&iacute;da por ve&iacute;culos de comunica&ccedil;&atilde;o como este. Sem o Olavo, voc&ecirc;s podem finalmente carregar o Lulinha no colo sem temor e quem sabe, numa eventual reformula&ccedil;&atilde;o, mudar o nome para Pravda do Sul. </p>
<p>Quem ser&aacute; o pr&oacute;ximo? O Agamenon? </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Bianca Berm&uacute;dez&nbsp;&lt;bianca.mb*terra.com.br&gt;&nbsp; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 3:34 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong></p>
<p>A ditadura est&aacute; escancarada: o fil&oacute;sofo Olavo de Carvalho foi demitido para &quot;corte de despesas&quot;? Pronto, j&aacute; n&atilde;o restam mais d&uacute;vidas (se &eacute; que em algum dia do reinado politicamente correto/estat&oacute;latra/petista restou): vivemos em plena ditadura. N&atilde;o, n&atilde;o estamos sendo enviados aos pared&otilde;es – por enquanto –, mas somos obrigados a viver nas trevas de uma proposital e descarada rede de desinforma&ccedil;&atilde;o. Espero ainda poder ver a ditadura e o jornal O Globo, seu mais do que nunca assumido e eficiente colaborador, derrotados. </p>
<p>Bianca Berm&uacute;dez </p>
<p>Estudante <br>
  Porto Alegre - RS </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Eduardo Levy &lt;dugmlevy*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 05:09 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Olavo de Carvalho </p>
<p>Ao contrario do que parece o &oacute;bvio ululante, eu realmente acredito que a demiss&atilde;o de Olavo de Carvalho do O Globo tenha sido por conten&ccedil;&atilde;o de despesas. N&atilde;o conten&ccedil;&atilde;o de despesas propriamente, mas aumento de receita. Em quanto ter&aacute; aumentado o mensal&atilde;o do lull&atilde;o para O Globo? </p>
<p>Mas &eacute; claro que j&aacute; estava mesmo estranho o jornal daquela emissora que faz e patrocina uma campanha suja de desarmamento do cidad&atilde;o de bem, usando de sua imensa influencia conquistada, digamos, por meio nada ortodoxos $$$ para iludir e enganar a popula&ccedil;&atilde;o. O jornal daquele mesmo grupo que, reconhece a petista Marilena Chau&iacute;, “O Jornal Nacional &eacute; mais governista que os jornais do PT”. O Jornal daquele mesmo grupo que apoiou todos os governos desde a ditadura militar at&eacute; hoje. Que colocou e que tirou Fernando Collor. Do mesmo grupo do Jornal Nacional, vulgo “Ilha da Fantasia”, que acha que existe algum “Brasil Bonito” que s&oacute; ele conhece. Que o Jornal daquele grupo que, se existe at&eacute; hoje, &eacute; por simples “caridade” $$$$ do governo petista mantivesse em seus quadros Olavo de Carvalho. Ah, sim, aquele mesmo que o Dirceu estufa o peito e diz: “Esse eu controlo!”. </p>
<p>Olavo livrou-se de uma boa. </p>
<p>Eduardo Levy </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Airton Luiz Mendon&ccedil;a&nbsp;&lt;airlumen*yahoo.com.br&gt;&nbsp; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 13:55 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Dispensa do Olavo de Carvalho </p>
<p>Fico pasmo e frustrad&iacute;ssimo ao saber que esse jornal decidiu n&atilde;o mais publicar os artigos do Olavo de Carvalho. Ao menos, era o contraponto que me mantinha leitor e assinante desse jornal. Assim, o que se confirma &eacute; a exist&ecirc;ncia de uma ditadura disfar&ccedil;ada, onde as id&eacute;ias divergentes precisam ser caladas. Com tal motiva&ccedil;&atilde;o, s&oacute; me resta cancelar sua assinatura. </p>
<p>Airton </p>
<p>-- </p>
<p>Airton Luiz Mendon&ccedil;a </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Rodrigo&nbsp;Schwalm&nbsp;Lacroix &lt;rlacroix*matrix.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 15:15 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Olavo de Carvalho </p>
<p>&Agrave; editoria de &quot;O Globo&quot;, </p>
<p>A demiss&atilde;o de Olavo de Carvalho foi um fato terrivelmente lament&aacute;vel! N&atilde;o usarei este espa&ccedil;o para criticar a atitude do jornal, pois nada que eu escreva poder&aacute; atingir cora&ccedil;&otilde;es t&atilde;o ansiosos pelo dinheiro federal e mentes t&atilde;o obscurecidas pela ideologia comunista. &Eacute; triste, no entanto, reconhecer que a cultura brasileira chegou a um n&iacute;vel t&atilde;o baixo, que um jornal de grande circula&ccedil;&atilde;o achou que foi capaz de demitir um verdadeiro fil&oacute;sofo da envergadura do Prof. Olavo de Carvalho. Mal sabem voc&ecirc;s, pobres diabos, que fecharam um grande acesso &agrave; cultura superior. Atrav&eacute;s desta triste atitude, foram voc&ecirc;s que se demitiram da pr&oacute;pria humanidade. </p>
<p>Rodrigo Lacroix </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Maria&nbsp;Pires &lt;mehp15*yahoo.com&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 16:47 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Olavo de Carvalho </p>
<p>Prezado Senhor Editor: </p>
<p>Lament&aacute;vel a decis&atilde;o de suspender a coluna do Prof. Olavo de Carvalho, um nome que dispensa coment&aacute;rios pela lucidez de suas an&aacute;lises, com grande capacidade preditiva da nossa hist&oacute;ria. Caberia uma revis&atilde;o da decis&atilde;o. Seria uma forma de demonstrar que&nbsp;Jos&eacute; Dirceu Inc. e&nbsp;PT S/A n&atilde;o seguem controlando as Organiza&ccedil;&otilde;es Globo. </p>
<p>Atenciosamente, </p>
<p>M. Elisabethe H. Pires </p>
<p>Analista de Sistemas </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Eliane&nbsp;Petersen&nbsp;Cabral&nbsp;de&nbsp;Moura &lt;elianemoura2003*yahoo.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 11:26 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Demiss&atilde;o do Olavo </p>
<p>Algu&eacute;m me disse que Olavo de Carvalho foi demitido do Globo. Ainda n&atilde;o estou acreditando, por que Olavo era o articulista mais brilhante do jornal, o &uacute;nico que fugia da mesmice da imprensa socialista caviar. </p>
<p>Saiu Olavo, saio eu. Naturalmente, vou continuar a ler os seus (seus, dele!) artigos em outros jornais e sites. </p>
<p>Bye, bye, Globo! </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Celso&nbsp;Rebello &lt;celso*tappi.com.br&gt; <br>
    <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 10:08 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Demiss&atilde;o do Jornal O Globo </p>
<p>Como &eacute; que voc&ecirc;s demitem um homem como Olavo de Carvalho? Eu acho que eu posso responder por voc&ecirc;s. Realmente ficar ouvindo as acusa&ccedil;&otilde;es que ele fazia todo s&aacute;bado aos pol&iacute;ticos, a m&iacute;dia sem vergonha, ao PT ao Lula, ao F&oacute;rum de S&atilde;o Paulo, a Teologia da Liberta&ccedil;&atilde;o, a Leonardo Boff, a Frei Beto e a tantos picaretas que eu sempre me perguntei; por que eles nunca se defenderam? N&atilde;o h&aacute; brio na vida desse povo? Se Olavo de Carvalho me acusasse de alguma coisa que eu n&atilde;o tivesse feito, ainda que eu n&atilde;o tivesse acesso &agrave; m&iacute;dia, eu iria ca&ccedil;&aacute;-lo at&eacute; a morte. Mas se eu n&atilde;o tomo atitude nenhuma, ainda que eu o detestasse, seria por medo de confronto com a verdade. &Eacute; isso que acontece com todos aqueles ao qual ele se levantou para protestar contra lobos vestidos de ovelhas; n&atilde;o se defendem por medo de confronto com a verdade. </p>
<p>PS aproveito para pedir o cancelamento da minha assinatura deste jornal, j&aacute; que o que de melhor tinha foi embora. </p>
<p>Abra&ccedil;os.&nbsp; </p>
<p>Celso de Freitas Rebello </p>
<hr width="18%" size=1 lenght=25%>
<p><br> 
    </p>
<p><strong>De: </strong>Ricardo Ranzolin <br>
      <strong>Data: </strong>Ter&ccedil;a, Julho 5, 2005 20:03 <br>
      <strong>Para: </strong>cartas*oglobo.com.br <br>
      <strong>Assunto: </strong>coluna do prof. olavo de carvalho </p>
<p>&Agrave; Diretoria de O Globo, </p>
<p>Gostaria de externar o irrepar&aacute;vel preju&iacute;zo que a Diretoria de O Globo trar&aacute; a mim, leitor (e certamente a milhares de outros), com a decis&atilde;o de suprimir a coluna do prof. Olavo de Carvalho. </p>
<p>Pe&ccedil;o que revisem a decis&atilde;o tomada. </p>
<p>&Eacute; ressabida a marcante infiltra&ccedil;&atilde;o dos 'movimentos sociais' nas Organiza&ccedil;&otilde;es Globo. O movimento Viva Rio toma conta do editorial. Nas novelas, o MST &eacute; tratado como um rom&acirc;ntico e pitoresco movimento de bons mo&ccedil;os (e bonitas e apaixonadas mo&ccedil;as). As (mini)s&eacute;ries tratam de mocinhos socialistas beatificados, injusti&ccedil;ados por capitalistas inescrupulosos (a realidade mostra o que fazem os mocinhos quando no poder). </p>
<p>A coluna de Olavo de Carvalho representa um contra-ponto m&iacute;nimo a todo o restante do espa&ccedil;o de m&iacute;dia das Organiza&ccedil;&otilde;es Globo. Mas, por ser um contra-ponto bastante l&uacute;cido, coisa rara no nosso jornalismo, vem vencendo o que talvez seja o mais importante debate de toda nossa hist&oacute;ria (eis que hoje o acesso a informa&ccedil;&atilde;o &eacute; muito mais disseminado do que nas d&eacute;cadas anteriores). De fato, a brilhante ocupa&ccedil;&atilde;o do pequeno e desproporcional espa&ccedil;o destinado ao prof. Olavo vem dando o que falar. </p>
<p>Neste momento em que restou desenudado o processo de puro marketing dos ideais da esquerda festiva brasileira, e diante da fragilidade exposta de suas premissas, parece que o objetivo dos infiltrado &eacute; impedir que mais verdade venha a tona. A ordem, ent&atilde;o, &eacute; silenciar o prof. Olavo. Sim, ele foi o primeiro a denunciar o Foro de S&atilde;o Paulo e as associa&ccedil;&otilde;es escusas entre o narcontr&aacute;fico da guerrilha colombiana e os candidatos do PT (um jornalista que anuncia tais fatos com ampla anteced&ecirc;ncia deveria ganhar mais espa&ccedil;o e mais reconhecimento da dire&ccedil;&atilde;o do jornal). </p>
<p>A mim fica ainda fica a d&uacute;vida: se a decis&atilde;o decorre de uma simples a&ccedil;&atilde;o interna de agentes infiltrados nas Organiza&ccedil;&otilde;es Globo, ou se se trata de algo ainda mais grave, qual seja, o atendimento de exig&ecirc;ncias a que se submeteu a empresa para que prossigam as negocia&ccedil;&otilde;es com o partido do governo, no comando do BNDES. </p>
<p>Infelizmente, e, com pesar, &eacute; s&oacute; o que me resta a pensar. </p>
<p>Ricardo Ranzolin </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Marli Nogueira <br>
    <strong>Data: </strong>Ter&ccedil;a , Julho 5,2005 20:30 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>SINCEROS P&Ecirc;SAMES </p>
<p>Sr. Redator, </p>
<p>Receba minhas sinceras condol&ecirc;ncias pela morte do &uacute;nico canal de informa&ccedil;&atilde;o honesta que, durante tantos anos, este jornal conseguiu manter pela pena do fil&oacute;sofo Olavo de Carvalho, o mais brilhante de nossos intelectuais. Todos sabemos que sua mente privilegiada, sua cultura e seu estilo inigual&aacute;vel sempre prestaram enormes servi&ccedil;os &agrave; sociedade brasileira, trazendo-lhe as verdades que a imensa maioria dos jornalistas tratam de ocultar. Como honestidade intelectual &eacute; algo raro atualmente, &eacute; lament&aacute;vel que tamb&eacute;m a sociedade brasileira acabe sendo prejudicada com a sa&iacute;da do &uacute;nico antidote para as mentiras (ou meias-verdades) que se propagam como v&iacute;rus ou bact&eacute;rias letais e que doravante reinar&atilde;o absolutas nesse que foi, at&eacute; o &uacute;ltimo s&aacute;bado um dos jornais mais importantes do Pa&iacute;s. </p>
<p>Restando claro que o &quot;pluralismo de id&eacute;ias&quot; n&atilde;o &eacute;, de forma alguma, um ideal democr&aacute;tico a ser perseguido em seu jornal, mas apenas uma express&atilde;o a ser usada quando isso puder significar alguns trocados a mais em seu caixa, deixo, a partir de hoje, de ser a leitora ass&iacute;dua que fui de O Globo por mais de vinte anos. E, em cumprimento a um dever c&iacute;vico, irei avisar a todos os meus amigos e familiares que ajam da mesma forma. </p>
<p>Atenciosamente, </p>
<p>Marli Nogueira - Ju&iacute;za do Trabalho em Bras&iacute;lia. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Leonardo &lt;leoger*via-rs.net&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 13:30 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Olavo de Carvalho
</p>
<p>Gostaria de parabeniz&aacute;-los pelo bem enorme que os senhores fizeram ao “jornalismo” brasileiro, excluindo de seu quadro um homem que tem a mania de falar sobre coisas desagrad&aacute;veis. </p>
<p>Retribuindo o bem enorme que os senhores fizeram ao “jornalismo” brasileiro, desejo-lhes um bem maior ainda. </p>
<p>Aproveito a ocasi&atilde;o para sugerir a mat&eacute;ria: “Quanto custa a vergonha na cara no Brasil?” Mais ainda: “Quanto custa a vergonha na cara do jornalista brasileiro?” </p>
<p>Com os mais sinceros votos de que tenham em breve o bem grand&atilde;o que merecem, </p>
<p>Leonardo G.Tuchtenhagen </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>rfsantoro &lt;rfsantoro*ajato.com.br&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 15:08 <br>
    <strong>Para: </strong>plantao*oglobo.com.br <br>
    <strong>Assunto: </strong>Olavo de Carvalho </p>
<p>Meu caro Alu&iacute;zio Maranh&atilde;o, espero n&atilde;o estar perdendo o meu tempo escrevendo-lhe esta carta, pois acredito que ainda exista possibilidade de defendermos o nosso pa&iacute;s e evitar sermos totalmente dominados por um bando de inescrupulosos, corruptos e assassinos, que tomou o poder e tudo far&aacute; para implantar em nosso pa&iacute;s um regime &quot;livre e democr&aacute;tico&quot;, sob a &quot;filosofia&quot; maoista. </p>
<p>Quando o PT tentou aprovar uma lei da morda&ccedil;a eles j&aacute; tinham a id&eacute;ia de esconder a podrid&atilde;o que estamos tomando conhecimento diariamente pela m&iacute;dia, sobre a falsa &eacute;tica que defendem e sobre a corrup&ccedil;&atilde;o que envolve os principais atores do cen&aacute;rio pol&iacute;tico nacional, os ilustres subversivos que &quot;de armas na m&atilde;o&quot; dizem ter lutado contra os militares no poder nos idos dos anos sessenta. </p>
<p>Daniel, Wanda e outros ficaram ricos h&aacute; muito tempo, com os milh&otilde;es de d&oacute;lares roubaram do cofre do Adhemar e outras expropria&ccedil;&otilde;es que fizeram, mas querem mais e agora assaltam os cofres p&uacute;blicos e as empresas estatais. </p>
<p>Muitos deles ainda se escondem sob &quot;codinomes&quot;, mas agora &eacute; para evitar a identifica&ccedil;&atilde;o de suas contas banc&aacute;rias e a divulga&ccedil;&atilde;o dos extras recebidos ilegalmente, sob alega&ccedil;&atilde;o de ajudas para as campanhas pol&iacute;ticas, para as bolsas de suas fam&iacute;lias, para a fome zero de seus apadrinhados, etc.... </p>
<p>O corrupto tem sempre um motivo beneficente para justificar o seu enriquecimento il&iacute;cito. </p>
<p>Meu caro Aluizio Maranh&atilde;o, agora voc&ecirc; demitiu o Olavo de Carvalho, apenas por ele ter a coragem de dizer verdades, verdades necess&aacute;rias &agrave; correta informa&ccedil;&atilde;o de nossa sociedade, mas que a dire&ccedil;&atilde;o desse jornal n&atilde;o queria que fossem divulgadas, afinal o homem da mala, de v&aacute;rias origens, quantas vezes esteve por a&iacute; para agradecer o apoio e a ajuda. </p>
<p>Quanta ajuda e quantos empr&eacute;stimos subvencionados foram repassados pelos bancos oficiais e quanta verba de propaganda beneficiou o caixa dessa empresa? </p>
<p>Infelizmente a nossa m&iacute;dia &eacute; dependente das verbas p&uacute;blicas e assim &eacute; facilmente dominada pelos elementos que det&eacute;m o poder. </p>
<p>Espero que quando voc&ecirc; reconhecer o seu erro n&atilde;o tenha sido tarde demais, ap&oacute;s termos apenas uma m&iacute;dia oficial e quando muito de seus colegas jornalistas j&aacute; terem manchado de sangue o pared&atilde;o de &quot;justi&ccedil;amento dos contr&aacute;rios&quot;. </p>
<p>Os artigos do Olavo de Carvalho v&atilde;o muita fazer falta, mas continuar&atilde;o sendo divulgados em outros jornais n&atilde;o t&atilde;o dependentes do governo e muitos brasileiros formar&atilde;o ao seu lado para defender a nossa liberdade e o direito livre de escrevermos as verdades, que os contr&aacute;rios n&atilde;o esperam escutar, muito menos verem impressas nos nossos meios de comunica&ccedil;&atilde;o. </p>
<p>Um forte abra&ccedil;o de um brasileiro que sempre lutar&aacute; pela nossa liberdade. </p>
<p>Atenciosamente, Ronaldo Santoro. </p>
<hr width="18%" size=1 lenght=25%>
<p><br> 
    <strong>De: </strong>Paulo&nbsp;Roberto&nbsp;T.&nbsp;Sanchotene &lt;sancho.filosofia*gmail.com&gt; <br>
    <strong>Data: </strong>Quarta, Julho 6, 2005 <br>
    <strong>Para: </strong>cartas*oglobo.com.br<br>
    <strong>Assunto: </strong>Olavo de Carvalho </p>
<p>Com muito pesar recebi a not&iacute;cia da despedida de Olavo de Carvalho do quadro de colunistas d'O Globo. Tal medida p&ocirc;s em xeque a credibilidade do jornal que h&aacute; tempos vem balan&ccedil;ando. N&atilde;o podendo mais confiar no que vai escrito nesse ve&iacute;culo de comunica&ccedil;&atilde;o, informo que deixo de ser consumidor do mesmo. Que as verbas p&uacute;blicas sejam suficientes para sustentar o per&iacute;&oacute;dico e manter o emprego daqueles que n&atilde;o tem culpa das op&ccedil;&otilde;es realizadas pela dire&ccedil;&atilde;o. </p>
<p>Atenciosamente, </p>
<p>Paulo Sanchotene </p>
<hr width="18%" size=1 lenght=25%>
<p><br> 
    <strong>De: </strong>Daniel &lt;mendelski*mp.rs.gov.br&gt; <br>
    <strong>Data: </strong>Quinta, Julho 7, 2005 13:55 <br>
    <strong>Para: </strong>cartas*oglobo.com.br <br>
    <strong>Assunto: </strong>Olavo de Carvalho
</p>
<p>Prezados Senhores: </p>
<p>Ao tomar conhecimento da demiss&atilde;o, dos quadros de sua publica&ccedil;&atilde;o,&nbsp;do articulista Olavo de Carvalho, constatei que, efetivamente, seu peri&oacute;dico (para n&atilde;o dizer as demais integrantes de sua rede jornal&iacute;stica) n&atilde;o tem mais qualquer compromisso com a imparcialidade e a transmiss&atilde;o da verdade. </p>
<p>N&atilde;o que seja estranho&nbsp;&agrave; sua empresa o emprego de meias-verdades ou a distor&ccedil;&atilde;o dos fatos, coisas que se tornaram lugar-comum na sua forma de agir desde os tempos da &quot;ditadura militar&quot;, passando pela &quot;era Collor&quot; e chegando at&eacute; o presente momento sempre subserviente a qualquer ocupante do Pal&aacute;cio da Alvorada. </p>
<p>Ali&aacute;s, basta assistir ao Jornal da Band ou da Record e depois ao Jornal Nacional, para constatar que as &quot;not&iacute;cias globais&quot; se passam numa outra dimens&atilde;o de espa&ccedil;o e tempo, onde as &quot;conquistas esportivas&quot;, o &quot;bolsa-esmola&quot; e tantas outras &quot;realiza&ccedil;&otilde;es&quot; do atual governo d&atilde;o certo...&nbsp;E onde a corrup&ccedil;&atilde;o s&oacute; &eacute; praticada por meia-d&uacute;zia de gatos-pingados de baixo escal&atilde;o, diligentemente escrachados pela &quot;isenta&quot; reportagem. </p>
<p>Ent&atilde;o, demitir Olavo, o primeiro a erguer solit&aacute;ria voz de alerta quanto ao Foro de S&atilde;o Paulo e suas maquina&ccedil;&otilde;es, e tantas outras falsidades correntes no Brasil de hoje, justamente quando h&aacute; ind&iacute;cios de que integrante desse mesmo Foro &quot;manda&quot; n'Globo, revela a despreocupa&ccedil;&atilde;o em, sequer, manter uma &quot;imagem&quot; de imparcialidade... </p>
<p>Como, de resto, apenas leio (lia) a coluna do Olavo em sua publica&ccedil;&atilde;o e me divirto assistindo ao seu &quot;Jornal Ficcional&quot;, certamente a perda de minha &quot;audi&ecirc;ncia&quot; talvez n&atilde;o seja de grande import&acirc;ncia para os Senhores. </p>
<p>Entretanto, esclare&ccedil;o que j&aacute; faz algum tempo que n&atilde;o consumo qualquer produto anunciado por V. Sas. Vou redobrar meus esfor&ccedil;os nesse sentido e conscientizar as demais pessoas que conhe&ccedil;o a fazer o mesmo, pois aparentemente tamb&eacute;m n&atilde;o lhes faz falta anunciantes: &quot;Todos os que assistiram aos &uacute;ltimos depoimentos de Roberto Jefferson ouviram-no relatar a frase de Jos&eacute; Dirceu, j&aacute; famosa: &quot;No Globo eu falo por cima. D&aacute; para segurar.&quot;&nbsp; </p>
<p>Atenciosamente, </p>
<p>Daniel Ribeiro </p>
<p>PS:&nbsp;gostaria, ainda, de lembrar-lhes caso parecido, onde talvez tenha havido mais hombridade por parte da diretoria da emissora: </p>
<p>O desabafo de Boris Casoy: &quot;O PT pressionou a dire&ccedil;&atilde;o para me tirar da Record&quot; </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Astrolindo Bello de Carvalho <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005<br>
    <strong>Assunto: </strong>Carta para o jornal O GLOBO </p>
<p>Carta ao jornal O GLOBO: </p>
<p>Meus queridos irm&atilde;os, politicamente corretos, em Marx, Lenine, Fidel e, conseq&uuml;entemente, em Lula, Dirceu, etc. </p>
<p>Na oportunidade em que afastaram o jornalista Olavo de Carvalho da revista &Eacute;poca, enviei &agrave;quela editoria as minhas mais efusivas sauda&ccedil;&otilde;es vermelhas&nbsp;pelo trabalho que, embora sujo, encontrava justificativa no que o inesquec&iacute;vel Lenine nos ensinou: - tudo que beneficiar &agrave;&nbsp;causa comunista &eacute; moral e leg&iacute;timo. Disse mais; que o nosso pr&oacute;ximo passo seria tir&aacute;-lo das p&aacute;ginas de O Globo. Como isto voc&ecirc;s agora efetivaram, por um dever de justi&ccedil;a,&nbsp;cabe-me tamb&eacute;m cumpriment&aacute;-los. Esse tal de Olavo era uma pedra no nosso sapato, n&atilde;o s&oacute; pela persist&ecirc;ncia no esclarecimento da massa burra e ignara que consegu&iacute;amos tapear, como tamb&eacute;m porque esse cara abriu para todo mundo as nossas t&eacute;cnicas de fazer cabe&ccedil;as comunistas. N&atilde;o fosse ele ningu&eacute;m ficaria sabendo que usamos as t&eacute;cnicas do sil&ecirc;ncio e da desinforma&ccedil;&atilde;o. O pior de tudo foi a insist&ecirc;ncia dele em nos acusar de desonestidade intelectual, por sermos fi&eacute;is a nossa causa.&nbsp;Entretanto, a partir de agora, precisamos nos cuidar com o Jabor e com o Merval, pois ambos j&aacute; est&atilde;o fazendo gracinhas e contando certas coisas que n&atilde;o nos interessam que sejam contadas. Como voc&ecirc;s n&atilde;o gostam de cartas compridas, fico por aqui, renovando os melhores votos de sucesso na continua&ccedil;&atilde;o da burrifica&ccedil;&atilde;o dos nossos leitores. </p>
<p>Atenciosamente, subscrevo-me. </p>
<p>Astrolindo Bello de Carvalho. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Mario&nbsp;Sampaio &lt;mario.sampaio*iil.com&gt; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 19:33 <br>
    <strong>Para: </strong>cartas*oglobo.com.br&nbsp; <br>
    <strong>Assunto: </strong>Sa&iacute;da do Olavo </p>
<p>Recebemos com sincera e profunda consterna&ccedil;&atilde;o a not&iacute;cia da demiss&atilde;o do articulista Olavo de Carvalho, uma das rar&iacute;ssimas opini&otilde;es independentes em oposi&ccedil;&atilde;o a tantas &quot;chapas-brancas&quot;&nbsp;que infestam&nbsp;espa&ccedil;os nobres do jornal. </p>
<p>&Eacute; uma pena que justamente as boas cabe&ccedil;as incans&aacute;veis na den&uacute;ncia do atraso e do perigo representados por este esquerdismo doentio e irrespons&aacute;vel, sejam as escolhidas para a degola sob o pretexto de &quot;redu&ccedil;&atilde;o de despesas&quot;. </p>
<p>Esta atitude explicita um crit&eacute;rio conden&aacute;vel que nos faz refletir a respeito de&nbsp;outro: o nosso, quanto &agrave; manuten&ccedil;&atilde;o da&nbsp;assinatura de O Globo...&nbsp; </p>
<p>M&aacute;rio Sampaio&nbsp;e Anna Claudia Monteiro </p>
<p>Rio de Janeiro - RJ</p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Percival Puggina &lt;puggina*brturbo.com.br&gt; <br>
    <strong>Data: </strong>Sexta, Julho 8, 2005 20:49 <br>
    <strong>Assunto: </strong>Olavo e minha carta a O Globo </p>
<p>Prezados senhores. </p>
<p>Como defensor da livre iniciativa e da livre empresa jamais me passaria pela cabe&ccedil;a recusar aos propriet&aacute;rios de uma empresa, seja ela qual for, o direito de contratar e demitir servidores. A vida se faz de empregos e desempregos. Contratos e rescis&otilde;es. </p>
<p>Mas a not&iacute;cia de que Olavo de Carvalho n&atilde;o mais escrever&aacute; para O Globo causa perplexidade. As raz&otilde;es, ao que fui informado, se prendem &agrave; necessidade de cortar despesas. S&oacute;lidas raz&otilde;es que somente podem ser bem avaliadas por quem cal&ccedil;ou o sapato da gest&atilde;o do neg&oacute;cio e sabe onde ele aperta. N&atilde;o &eacute; isso o que me intriga. Acontece que dei uma boa olhada no jornal ao longo de toda esta semana para procurar outros sinais de redu&ccedil;&atilde;o de custos e s&oacute; encontrei esse. </p>
<p>A&iacute; a coisa fica dif&iacute;cil de entender. Se eu fosse diretor de jornal e tivesse que reduzir custos numa se&ccedil;&atilde;o, eu jamais faria esse corte a partir daquele que, sem d&uacute;vida, &eacute; o melhor articulista do jornal, o mais incisivo, o mais competente de seus redatores. Saibam que o jornal perdeu muito com a sa&iacute;da do Olavo de Carvalho. E os leitores ainda mais. </p>
<p>Resumindo: sinto-me prejudicado. E n&atilde;o posso afastar de mim a suspeita de que existam outros motivos para a curiosa provid&ecirc;ncia que tomaram, situados n&atilde;o na linha da despesa mas na linha da receita. </p>
<p>Atentamente </p>
<p>Percival Puggina </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Rodrigo&nbsp;Webler &lt;rodrigo*tauvirtual.com.br&gt; <br>
    <strong>Data: </strong>Sab&aacute;do, Julho 9, 2005 11:17 <br>
    <strong>Assunto: </strong>Carta&nbsp;enviada&nbsp;ao&nbsp;Globo </p>
<p>N&atilde;o espero que seja publicada, mas que seja uma de muitas reclama&ccedil;&otilde;es. </p>
<p>--- </p>
<p>Em que pese a soberania da diretoria de um jornal para contratar ou demitir articulistas, retirar do plantel um homem como Olavo de Carvalho, algu&eacute;m com hist&oacute;rica firmeza em se opor &agrave; mediocridade reinante no Brasil, especialmente no momento em que seus luminares est&atilde;o na berlinda, &eacute; no m&iacute;nimo suspeita. O Globo deixou de ser, para mim, um instrumento confi&aacute;vel para a forma&ccedil;&atilde;o das minhas opini&otilde;es. Fa&ccedil;am bom proveito de quem quer que ponham em seu lugar, mas n&atilde;o esperem que eu o leia. </p>
<p>--- </p>
<p>Abra&ccedil;os, </p>
<p>Rodrigo Webler </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Jo&atilde;o - letracapital <br>
    <strong>Data: </strong>S&aacute;bado, Julho 9, 2005 14:59 <br>
    <strong>Assunto: </strong>Olavo foi despedido do GLOBO </p>
<p>Hoje, como sempre fa&ccedil;o aos s&aacute;bados, fui direto a coluna do Olavo, como n&atilde;o a vi, procurei saber o que tinha acontecido. Entrei no seu site e li sua mensagem dizendo que tinha sido despedido. &Eacute; LAMENT&Aacute;VEL! Pois o Globo foi t&atilde;o corajoso publicando seus pol&ecirc;micos artigos, uma voz solit&aacute;r&aacute;ria, que cansou de apontar os equ&iacute;vocos da esquerda e do PT e prever o que iria acontecer. Ainda bem que voc&ecirc;s deixaram ele publicar o seu &uacute;ltimo e maravilhoso artigo &quot;Deuses de ocasi&atilde;o&quot;, s&iacute;ntese do seu pensamento com rela&ccedil;&atilde;o a esse desvario moral que assola nossa p&aacute;tria. COMO PROTESTO ESTAREI CANCELANDO MINHA ASSINATURA. De qualquer forma agrade&ccedil;o ao Globo a oportunidade de ter conhecido este fant&aacute;stico pensador. </p>
<div align="center"><hr width="18%" size=1 lenght=25%></div>
<p><strong>De: </strong>Alexandre Accorsi <br>
    <strong>Data: </strong>Quinta, July 14, 2005 09:05 <br>
    <strong>Para: </strong>cartas*oglobo.com.br<br>
    <strong>Assunto: </strong>Olavo de Carvalho </p>
<p>Prezado Sr. Editor. </p>
<p>Gostaria de registrar o meu protesto pela dispensa do Sr. Olavo de Carvalho. Ao meu ver a &uacute;nica fonte digna, livre de interesses pessoais e de extrema intelig&ecirc;ncia de vosso jornal. Sendo assim n&atilde;o tenho mais porque compra-lo uma vez que para embrulhar “peixe” qualquer um serve. </p>
<p>Alexandre Marco Accorsi </p>
<hr width="18%" size=1 lenght=25%>
<p><strong>De: </strong> Marilia Tavares <br>
  <strong>Para: </strong> cartas*oglobo.com.br <br>
  <strong>Data: </strong>Wednesday, July 06, 2005 11:57 AM <br>
  <strong>Assunto: </strong> Olavo de Carvalho ta fora??????????????????????????????????????? </p>
<p>Soube que Olavo de Carvalho foi demitido?????????????? </p>
    <p>Mas, justamente agora???????????????????????? </p>
    <p>Ele, que foi um dos unicos a apontar o desfecho de um partido?????????????????? </p>
    <p>Serah que ele ta certo, que nada na imprensa nossa presta?????????????????????? </p>
    <p>Nao sei como ficara minha leitura aos sabados...espero que algum bom jornal permita que ele nos deite suas perolas. </p>
    <p>Decepcionadissima com a decisao dO Globo e suspeitissima de seus motivos. </p>
    <p>Marilia Tavares </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>J&eacute;ea Macedo &lt;jeea*terra.com.br&gt; <br>
      <strong>Para: </strong>cartas*oglobo.com.br <br>
      <strong>Data: </strong>Monday, July 04, 2005 10:34 PM <br>
      <strong>Assunto:</strong> Olavo de Carvalho saiu?
</p>
    <p>Senhor Editor, <br>
        <br>
        Moro no RS, e sempre procuro ler as not&iacute;cias do centro do Pa&iacute;s no "O Globo". 
  Agora com as not&iacute;cias da generalizada corrup&ccedil;&atilde;o governamental, foi 
  plantada uma d&uacute;vida sobre a independ&ecirc;ncia das opini&otilde;es da m&iacute;dia, 
  defendi o jornal que leio, pois sempre encontrei contrapontos nas 
  colunas. Qual minha surpresa ao saber que o professor e soci&oacute;logo 
  Olavo de Carvalho foi "dispensado", logo ele que sempre se posicionou 
  contra o atual governo. </p>
    <p> Lament&aacute;vel a atitude, em todos os sentidos, no contraponto, 
        independ&ecirc;ncia, isen&ccedil;&atilde;o, compet&ecirc;ncia, desconsidera&ccedil;&atilde;o com o leitor, e 
        principalmente por confirmar mais uma den&uacute;ncia do Deputado Roberto 
        Jefferson sobre o dom&iacute;nio da imprensa. <br>
        <!--  D(["mb","O Brasil est&aacute; triste, o jornalismo mais pobre, o leitor carente, por&eacute;m<br />ainda temos a internet para nos informar com isen&ccedil;&atilde;o e v&aacute;rios<br />jornalistas corajosos e n&atilde;o dependentes de mensal&otilde;es governamentais.<br /><br />J&eacute;ea Macedo - veterin&aacute;ria<br />Bag&eacute;/RS<br /><br />CANCELEM SUAS ASSINATURAS DO JORNAL!!<br />BOICOTEM TUDO QUE FOR DA GOLOBO!!<br />AVISEM AO BORIS CASOY PARA COMENTAR ESTA DEMISS&Atilde;O E FAZER UMA<br />ENTREVISTA COM O OLAVO!!<br /><br />JMEDEIROS<br /><br />PROFESSOR OLAVO<br /><br />&Eacute; POR SUA CORAGEM E INTELIG&Ecirc;NCIA QUE LHE ADMIROO MUITO MAIS. &nbsp;DESTE<br />EPISODIO, COM CERTEZA, VOC&Ecirc; SAIR&Aacute; MUITO MAIS FORTALECIDO .<br /><br />Antonino Teles<br /><br /><br />De: M&aacute;rcio<br />Data: 07/05/05 09:25:04<br />Para: <a onclick=\"return top.js.OpenExtLink(window,event,this)\" href=\"mailto:cartas@oglobo.com.br\">cartas@oglobo.com.br</a><br />Assunto: Venus Platinada<br /><br /><br />Sr.Editor<br /><br />Na busca de dados para manter uma vis&atilde;o realista sobre as condi&ccedil;&otilde;es<br />nacionais, sempre encontrei nos artigos de Olavo de Carvalho a lucidez<br />maior. Acompanhando seus trabalhos ao longo de anos - e os tenho<br />arquivados - pude constatar que a veracidade e a acur&aacute;cia de sua &oacute;tica<br />comprovaram-se pelo acerto de seus vatic&iacute;nios: 100% at&eacute; agora. Ele, em<br />seu jornal, era o \'top\'. E, no entanto, foi exclu&iacute;do a t&iacute;tulo de<br />\'corte de despesas\'.<br />Entendo. Entendo tamb&eacute;m o porqu&ecirc; da mudan&ccedil;a - nos coment&aacute;rios<br />populares - do nome carinhoso dado &agrave; TV de sua organiza&ccedil;&atilde;o, para \'Puta<br />Platinada\'.<br />E sei que se ainda existe em si algum tra&ccedil;o de honestidade, ele lhe<br />dir&aacute; que o novo nome lhes cabe como luva.<br /><br />M&aacute;rcio Del C&iacute;stia<br /><br />---- Mensagem Original ----<br />From: <a onclick=\"return top.js.OpenExtLink(window,event,this)\" href=\"mailto:Tapuan@aol.com\">Tapuan@aol.com</a><br />To: <a onclick=\"return top.js.OpenExtLink(window,event,this)\" href=\"mailto:olavo@olavodecarvalho.org\">olavo@olavodecarvalho.org</a><br />Sent: Sex, Julho 22, 2005 1:04 pm<br />Subject: Vc tinha raz&atilde;o....<br />",1]  );    //-->
        O Brasil est&aacute; triste, o jornalismo mais pobre, o leitor carente, por&eacute;m 
        ainda temos a internet para nos informar com isen&ccedil;&atilde;o e v&aacute;rios 
        jornalistas corajosos e n&atilde;o dependentes de mensal&otilde;es governamentais.        </p>
    <p> J&eacute;ea Macedo - veterin&aacute;ria <br>
        Bag&eacute;/RS </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>jm_medeiros <br>
      <strong>Data: </strong>Monday, July 04, 2005 2:16 PM <br>
      <strong>Assunto: </strong>Re:Fw: Solicito publicar </p>
    <p>CANCELEM SUAS ASSINATURAS DO JORNAL!!<br>
      BOICOTEM TUDO QUE FOR DA GOLOBO!!</p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De:</strong> M&aacute;rcio <br>
      <strong>Data: </strong>07/05/05 09:25:04 <br>
      <strong>Para:</strong> cartas*oglobo.com.br<br>
      <strong>Assunto:</strong> Venus Platinada</p>
    <p>Sr.Editor</p>
    <p> Na busca de dados para manter uma vis&atilde;o realista sobre as condi&ccedil;&otilde;es 
        nacionais, sempre encontrei nos artigos de Olavo de Carvalho a lucidez 
        maior. Acompanhando seus trabalhos ao longo de anos - e os tenho 
        arquivados - pude constatar que a veracidade e a acur&aacute;cia de sua &oacute;tica 
        comprovaram-se pelo acerto de seus vatic&iacute;nios: 100% at&eacute; agora. Ele, em 
        seu jornal, era o 'top'. E, no entanto, foi exclu&iacute;do a t&iacute;tulo de 
        'corte de despesas'. </p>
        <p>Entendo. Entendo tamb&eacute;m o porqu&ecirc; da mudan&ccedil;a - nos coment&aacute;rios 
        populares - do nome carinhoso dado &agrave; TV de sua organiza&ccedil;&atilde;o, para 'Puta 
        Platinada'. 
        E sei que se ainda existe em si algum tra&ccedil;o de honestidade, ele lhe 
        dir&aacute; que o novo nome lhes cabe como luva.</p>
    <p> M&aacute;rcio Del C&iacute;stia </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> Andr&eacute; Luiz Fernandes Oliveira &lt;andreluizfo*hotmail.com&gt; <br>
      <strong>Para: </strong> cartas*oglobo.com.br <br>
      <strong>Data: </strong> 25/07/2005 15:43 <br>
      <strong>Assunto: </strong> Olavo de Carvalho </p>
    <p>Caros, </p>
    <p>O que aconteceu com a coluna do Olavo de Carvalho? H&aacute; v&aacute;rias semanas, abro o jornal na expectativa dessa leitura e n&atilde;o est&aacute; l&aacute;. </p>
    <p>Justo agora que o pa&iacute;s vive grande efervesc&ecirc;ncia em rela&ccedil;&atilde;o ao PT e ele &eacute; o &uacute;nico a mexer na ferida, que ningu&eacute;m quer mexer, por comodismo ou por comprometimento. </p>
    <p>Ele est&aacute; de f&eacute;rias? Ou foi &quot;calado&quot;? </p>
    <p>Venho pensando em cancelar minha assinatura desse peri&oacute;dico h&aacute; bastante tempo, mas sempre me dou um desculpa pra n&atilde;o faz&ecirc;-lo. Me acostumei a ler esse jornal diariamente deste a minha inf&acirc;ncia, costume que compartilhei no in&iacute;cio com minha av&oacute;, depois com meu pai e agora com minha esposa. Por&eacute;m com o passar do tempo vim aprendendo e constatando as manipula&ccedil;&otilde;es que infelizmente s&atilde;o feitas por este e outros jornais. No come&ccedil;o as manipula&ccedil;&otilde;es pareciam f&uacute;teis, nos esportes e nas escolas de samba, depois fui crescendo e vendo que eram piores, eram na economia e na pol&iacute;tica. Afetando diretamente o dia-a-dia da popula&ccedil;&atilde;o e n&atilde;o s&oacute; no seu lazer. </p>
    <p>J&aacute; cancelei minha assinatura v&aacute;rias vezes por causa de colunistas esportivos, principalmente o Sr. Renato Maur&iacute;cio Prado. Mas sempre a retornei, por sentir falta. Entretanto a coisa est&aacute; mais s&eacute;ria, e se uma das poucas mentes com valor digno de minha leitura neste peri&oacute;dico n&atilde;o est&aacute; mais, minha obriga&ccedil;&atilde;o emocional j&aacute; n&atilde;o faz mais sentido. </p>
    <p>Nem reclamo mais da qualidade dos textos, pois a cada dia piora, com erros de concord&acirc;ncia, gramaticais, de informa&ccedil;&atilde;o e at&eacute; de veracidade. Acho que o jornal vem retratando fielmente a decad&ecirc;ncia das institui&ccedil;&otilde;es e das pessoas em seus textos, mesmo que involutariamente. </p>
    <p>Por isso tudo, espero que a resposta que eu receba (se receb&ecirc;-la), seja satisfat&oacute;ria pra que n&atilde;o precise cancelar mais uma vez minha assinatura, e que se eu fizer, seja minha &uacute;ltima atitude em rela&ccedil;&atilde;o a esse peri&oacute;dico. </p>
    <p>J&aacute; aturei o massacre do meu clube esportivo, as cr&iacute;ticas infundadas &agrave; col&ocirc;nia Portuguesa, mas aturar o massacre da minha intelig&ecirc;ncia, n&atilde;o vai dar. </p>
    <p>No aguardo ansioso e esperan&ccedil;oso de uma boa resposta. </p>
    <p>Inicialmente, de um Vasca&iacute;no revoltado, mas agora de um Brasileiro indignado. </p>
    <p>Andr&eacute; Luiz </p>
    <p>Rio de Janeiro </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>roberto.oliveira*santosbarbosa.com.br <br>
        <strong>Cc: </strong>cartas*globo.com.br <br>
        <strong>Data: </strong>25/07/2005 16:42 <br>
      <strong>Assunto: </strong>Sua demiss&atilde;o d&acute;O Globo </p>
    <p>Prezado Prof.Olavo, </p>
    <p>C.C: Sr.Aluizio Maranh&atilde;o </p>
    <p>Apesar de tardia, n&atilde;o poderia deixar de lamentar a sua sa&iacute;da do jornal O Globo. Como muitos brasileiros ( que aos S&aacute;bados, antes de ir ao trabalho tomam o caf&eacute; da manh&atilde; na padaria da esquina ), comprava O Globo e procurava imediatamente sua coluna no caderno de Opini&atilde;o. </p>
    <p>N&atilde;o conhe&ccedil;o muito de lay-out de jornal, mas j&aacute; desconfiei quando o &quot;espremeram&quot; na &quot;tirinha&quot; lateral, removendo suas opini&otilde;es de um espa&ccedil;o com maior visibilidade. </p>
    <p>Quando soube que o despediram, ao mesmo tempo que n&atilde;o me causou surpresa trouxe-me um sentimento ruim sobre a realidade que nos cerca, fantasticamente elaborada e descrita pelo senhor em muitas de suas colunas. </p>
    <p>N&atilde;o conhe&ccedil;o os reais motivos que levaram o sr.Maranh&atilde;o a tomar esta triste decis&atilde;o, mas com isto O Globo passou a ser um jornal que, definitivamente, abdicou da pluralidade em suas opini&otilde;es, para transformar-se em um mero transmissor de not&iacute;cias, cujas vers&otilde;es s&atilde;o t&atilde;o somente aquelas dominadas pelo Colegiado o qual n&atilde;o admite qualquer ponto de vista contr&aacute;rio, sen&atilde;o, &eacute; demitido. </p>
    <p>Uma pena... </p>
    <p>Isso pode acontecer conosco, trabalhadores, que t&ecirc;m que aprender a falar a linguagem das empresas, sen&atilde;o, somos despedidos. Pode acontecer com um ministro, assessor ou qualquer outro servidor (DAS claro...), que sen&atilde;o seguir as ordens, tamb&eacute;m ser&aacute; despedido, ou obrigado a colocar d&oacute;lares na cueca, e, se der errado, ser&aacute; demitido de qualquer maneira. </p>
    <p>Mas em um jornal que se diz pluralista? </p>
    <p>O senhor sabe que j&aacute; nem me identifico mais no blog do Moreno para emitir minhas opini&otilde;es? </p>
    <p>J&aacute; percebeu sr.Maranh&atilde;o que mais e mais leitores est&atilde;o fazendo isso? Sabe l&aacute; o que pode acontecer? </p>
    <p>Eu n&atilde;o sei. Mas como um trabalhador que no final acaba pagando os sal&aacute;rios milion&aacute;rios do Bonner e sua linda fam&iacute;lia, do Presidente e sua caterva e dos funcion&aacute;rios p&uacute;blicos que n&atilde;o trabalham, fico realmente entristecido em saber que aqueles R$ 2,00 pagos aos S&aacute;bados para acompanhar o caf&eacute; com p&atilde;o e manteiga, hoje, n&atilde;o valem um tost&atilde;o furado. </p>
    <p>Aqueles R$ 2,00 valiam, sei l&aacute;, R$ 1.000.000,00 s&oacute; pela possibilidade de ler algo diferente e que ao sair da padaria, pegava o &ocirc;nibus, relia e no metr&ocirc;, relia novamente, e me levavam a refletir sobre o mundo que estava ao meu, nosso redor. </p>
    <p>Meu sincero respeito &agrave; sua pessoa e &agrave;s escolhas que o senhor t&ecirc;m feito em nome de sua Verdade, pondo em risco a sua qualidade de vida e a de sua fam&iacute;lia. </p>
    <p>Quanto ao sr.Maranh&atilde;o, mais uma vez, lamento muito pela sua decis&atilde;o, e o sr.provavelmente deve estar se lixando para a minha opini&atilde;o. Afinal, o que &eacute; um leitor em um milh&atilde;o? Mas, pelo menos, ainda posso reclamar. Ou n&atilde;o? </p>
    <p>Atenciosamente, </p>
    <p>Roberto Oliveira </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong>Lucas Mendes &lt;lucasmendes14*yahoo.com.br&gt; <br>
        <strong>Para: </strong>cartas*oglobo.com.br <br>
        <strong>Data: </strong> Sab, Julho 23, 2005 10:49 pm <br>
      <strong>Subject: </strong>Sobre a demiss&atilde;o de Olavo </p>
    <p>Prezado senhor, </p>
    <p>Escrevo esta carta manifestando rep&uacute;dio pela insensata decis&atilde;o de cortar despesas eliminando o que de melhor o jornal o Globo nos oferecia que eram as colunas de Olavo de Carvalho. Erraram, erraram feio! </p>
    <p>Att, </p>
    <p>Lucas Mendes </p>
    <p>Santa B&aacute;rbara do Sul - RS </p>
    <hr width="18%" size=1 lenght=25%>
    <p><strong>De: </strong> <strong>Luiz Carlos </strong> &lt;luizcp*centroin.com.br&gt; <br>
      <strong>Data: </strong>25 de julho de 2005<br>
      <strong>Assunto:</strong></p>
    <p>Rio de Janeiro, 25 de julho de 2005 </p>
    <p>Ilmo. Sr. Chefe da Se&ccedil;&atilde;o Cartas dos Leitores de "O Globo" </p>
    <p>Prezado Senhor </p>
    <p>Leitor ass&iacute;duo e um dos mais antigos de "O Globo", como muitos outros, decepcionado, estranho e lamento a decis&atilde;o da dire&ccedil;&atilde;o de "O Globo" de n&atilde;o mais publicar os artigos do senhor Olavo de Carvalho, sobejamente reconhecido brilhante escritor, id&ocirc;neo, isento e verdadeiro. Suas verdades, muitas vezes, desagradam a alguns, principalmente incondicionais e extremados marxistas e, agora, ao que parece, est&aacute; tamb&eacute;m desagradando aos respons&aacute;veis pela nova linha pol&iacute;tica adotada pelo "O Globo".
        <!--  D(["mb","</font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font size=\"3\"><font face=\"Times New Roman\">&nbsp;</font></font></p>\r\n<p style=\"margin:0cm 0cm 0pt\"><font face=\"Times New Roman\" size=\"3\">Tenho certeza de que, se vivo, o saudoso senhor Roberto Marinho jamais permitiria a consuma&ccedil;&atilde;o de tal preju&iacute;zo para tantos leitores e para o pr&oacute;prio jornal que tanto amava. N&atilde;o &eacute; muito f&aacute;cil, a qualquer momento, contar com a colabora&ccedil;&atilde;o de escritor cm o gabarito do senhor Olavo de Carvalho. Estejam certos, senhores diretores de &quot;O Globo&quot;, eu e muitos que conhe&ccedil;o estamos nos sentindo como se estiv&eacute;ssemos sendo convidados a sermos leitores de outro jornal! \r\n</font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font size=\"3\"><font face=\"Times New Roman\">&nbsp;</font></font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font face=\"Times New Roman\" size=\"3\">Com a car&ecirc;ncia de liberdade agora adotada pela dire&ccedil;&atilde;o de &quot;O Globo&quot;, provavelmente, esta carta n&atilde;o ser&aacute; publicada no espa&ccedil;o &quot;Cartas dos Leitores&quot;. Mesmo assim, n&atilde;o poderia calar diante de decis&atilde;o t&atilde;o infeliz! \r\n</font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font size=\"3\"><font face=\"Times New Roman\">&nbsp;</font></font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font face=\"Times New Roman\" size=\"3\">Atenciosamente,</font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font size=\"3\"><font face=\"Times New Roman\">&nbsp;</font></font></p>\r\n<p style=\"margin:0cm 0cm 0pt;text-indent:35.4pt;text-align:justify\"><font face=\"Times New Roman\" size=\"3\">&Aacute;lvaro Pucci</font></p></font></div></blockquote></div><br></span></div>\r\n\r\n",0]  );    //-->
    </p>
    <p>Tenho certeza de que, se vivo, o saudoso senhor Roberto Marinho jamais permitiria a consuma&ccedil;&atilde;o de tal preju&iacute;zo para tantos leitores e para o pr&oacute;prio jornal que tanto amava. N&atilde;o &eacute; muito f&aacute;cil, a qualquer momento, contar com a colabora&ccedil;&atilde;o de escritor cm o gabarito do senhor Olavo de Carvalho. Estejam certos, senhores diretores de "O Globo", eu e muitos que conhe&ccedil;o estamos nos sentindo como se estiv&eacute;ssemos sendo convidados a sermos leitores de outro jornal! </p>
    <p>Com a car&ecirc;ncia de liberdade agora adotada pela dire&ccedil;&atilde;o de "O Globo", provavelmente, esta carta n&atilde;o ser&aacute; publicada no espa&ccedil;o "Cartas dos Leitores". Mesmo assim, n&atilde;o poderia calar diante de decis&atilde;o t&atilde;o infeliz! </p>
    <p>Atenciosamente, </p>
    <p>&Aacute;lvaro Pucci </p>
    <p>&nbsp; </p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
