<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Cartinha ao Observat&oacute;rio da Imprensa</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Cartinha ao Observat&oacute;rio da Imprensa </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> 11 de janeiro de 2005</p>
      <p align="center">&nbsp;</p>
      <p><em>A prop&oacute;sito da not&iacute;cia transcrita abaixo em ap&ecirc;ndice, enviei o seguinte </em>e-mail <em> ao Observat&oacute;rio da Imprensa. Para evitar equ&iacute;vocos, informo que fa&ccedil;o essas cobran&ccedil;as porque n&atilde;o considero o Alberto Dines, de maneira alguma, um jornalista desonesto, apenas algu&eacute;m viciado por d&eacute;cadas de maus h&aacute;bitos gerais da m&iacute;dia brasileira. </em> (O. de C.) </p>
      <p>&nbsp;</p>
      <p>Voc&ecirc;s podem me informar por que, nas suas mat&eacute;rias, os conservadores s&atilde;o sempre identificados como tais, enquanto os esquerdistas t&ecirc;m o direito de ser designados por suas profiss&otilde;es ou qualquer outra qualifica&ccedil;&atilde;o neutra, sem o carimbo ideol&oacute;gico respectivo? J&aacute; n&atilde;o me refiro nem &agrave; distor&ccedil;&atilde;o grosseira de rotular conservadores como "extremistas de direita", mas a uma pervers&atilde;o muito mais astuta e sutil, que &eacute; uso do termo pr&oacute;prio num contexto propositadamente falseado. Por que Thomas Sowell &eacute; um "colunista conservador" e Dan Rather &eacute; apenas "o &acirc;ncora da CBS" e n&atilde;o "o &acirc;ncora esquerdista da CBS"? A mensagem subentendida &eacute; que o conservadorismo &eacute; um vi&eacute;s digno de destaque, enquanto o esquerdismo, sendo a atitude normal e obrigat&oacute;ria da humanidade pensante, coincide com a objetividade pura, com o "centro", e n&atilde;o requer precau&ccedil;&atilde;o similar. Nada poderia ilustrar melhor o vi&eacute;s do OI do que a recorr&ecirc;ncia obsessiva desse cacoete de linguagem. Se voc&ecirc;s se policiarem para abster-se desse tratamento discriminat&oacute;rio, talvez aprendam, por efeito retroativo da disciplina estil&iacute;stica, a ser um pouco menos discriminat&oacute;rios no pensamento. (E n&atilde;o venham me fazer cobran&ccedil;a id&ecirc;ntica quanto ao M&iacute;dia Sem M&aacute;scara, pois este se apresenta honestamente como publica&ccedil;&atilde;o de combate, voltada a contrabalan&ccedil;ar o vi&eacute;s esquerdista dominante na m&iacute;dia, e n&atilde;o como &oacute;rg&atilde;o apol&iacute;tico de mera fiscaliza&ccedil;&atilde;o da qualidade profissional como o OI. O MSM jamais carimba ningu&eacute;m sem antes haver-se carimbado a si pr&oacute;prio como liberal-conservador. O OI &eacute; um jornal de combate esquerdista que n&atilde;o ousa dizer seu nome.) </p>
      <p>Olavo de Carvalho </p>
      <p>&nbsp;</p>
      <p align="center">* * * </p>
      <p>&nbsp;</p>
      <p><strong>Conservador d&aacute; "Pr&ecirc;mio Goebbels" a &acirc;ncora americano </strong></p>
      <p><a href="http://observatorio.ultimosegundo.ig.com.br/artigos.asp?cod=310MON017">http://observatorio.ultimosegundo.ig.com.br/artigos.asp?cod=310MON017# </a></p>
      <p>Thomas Sowell, colunista do s&iacute;tio conservador americano Townhall.com [24/12/04], escreve que acontecimentos recentes na imprensa exigiriam a cria&ccedil;&atilde;o do Pr&ecirc;mio Joseph Goebbels de Jornalismo. Goebbels foi o mentor da propaganda nazista, e pregava que "uma mentira repetida mil vezes se transforma em verdade". Se existisse em 2003, o galard&atilde;o poderia ter sido conferido a Mohammed Saeed al-Sahaf, ministro da Informa&ccedil;&atilde;o do Iraque, que anunciava como as for&ccedil;as de Saddam Hussein estavam tendo sucesso em repelir as tropas invasoras anglo-americanas. </p>
      <p>Em 2004, no entanto, Sowell acredita que o merecedor do pr&ecirc;mio &eacute; o &acirc;ncora da CBS Dan Rather, que permitiu que o programa <em>60 Minutes </em> apresentasse documentos de origem duvidosa contra o presidente George W. Bush poucos dias antes da elei&ccedil;&atilde;o em que ele, ainda assim, conseguiu se reeleger, gra&ccedil;as a uma &aacute;gil campanha republicana para desmascarar a den&uacute;ncia. </p>
      <p>O colunista n&atilde;o compreende por que o suposto tratamento privilegiado de Bush na Guarda Nacional, nos anos 1970, seria de interesse jornal&iacute;stico justamente quando ele n&atilde;o teria mais tempo para se defender antes do pleito. Hoje &eacute; quase un&acirc;nime a cren&ccedil;a de que os pap&eacute;is sejam falsos, mas Rather prefere sustentar que s&atilde;o apenas "n&atilde;o autenticados", o que tornaria o &acirc;ncora, na opini&atilde;o do colunista, leg&iacute;timo merecedor do Pr&ecirc;mio Goebbels de Jornalismo.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
