<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Mensagem a um colunista da Afropress</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Mensagem a um colunista <br>
      da Afropress</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> 18 de julho de 2005</p>
      <p>&nbsp;</p>
      <p><a href="mailto:dojivalvieira@hotmail.com">dojivalvieira@hotmail.com </a></p>
      <p>Prezado senhor, </p>
      <p>Alertado por um leitor, cuja mensagem transcrevo abaixo, vi no site da Afropress um artigo assinado pelo senhor, "ABC sem racismo", publicado no dia 24 de junho de 2005, que atribu&iacute;a a mim a autoria de um texto racista, "O negro que queria ser branco", encontrado no site <a href="http://www.homembarata.com.br/">www.homembarata.com.br </a>. Devo advertir&nbsp;ao senhor&nbsp;que esse texto &eacute; uma fraude j&aacute; denunciada faz tempo -- uma das muitas falsifica&ccedil;&otilde;es que circulam pela internet com o intuito criminoso de confunfir o p&uacute;blico e destruir minha reputa&ccedil;&atilde;o. Meus leitores habituais, afeitos a meu estilo e minhas id&eacute;ias, n&atilde;o se deixam enganar por essas patifarias, as quais podem no entanto ludibriar pessoas que n&atilde;o me conhecem, como parece ter acontecido com o senhor. Qualquer texto meu que circule pela internet sem ser reproduzido simultaneamente no meu site <a href="http://www.olavodecarvalho.org/">www.olavodecarvalho.org </a> &eacute;, definitivamente, uma falsifica&ccedil;&atilde;o. Criei o site justamente para que o p&uacute;blico tivesse amplo acesso a minhas opini&otilde;es aut&ecirc;nticas, mas, evidentemente, sempre h&aacute; pessoas c&iacute;nicas que n&atilde;o se vexam de usar os meios mais criminosos e perversos para ferir pelas costas aqueles a quem n&atilde;o t&ecirc;m coragem de atacar de frente. Estou-lhe enviando este aviso porque acredito que o senhor agiu de boa-f&eacute;, n&atilde;o como um dos autores do crime, mas como instrumento inocente. Tanto quanto a prote&ccedil;&atilde;o contra a discrimina&ccedil;&atilde;o racial, a integridade da pr&oacute;pria&nbsp;imagem &eacute; um direito constitucional assegurado a todos os brasileiros. O autor da falsa mensagem comete ao mesmo tempo crime de racismo e crime de cal&uacute;nia, com o agravante da premedita&ccedil;&atilde;o e da torpeza de meios. Creio que o senhor &eacute; um batalhador honesto pela causa dos direitos da popula&ccedil;&atilde;o negra e evidentemente n&atilde;o precisa da falsa ajuda vinda de criminosos. Agrade&ccedil;o desde j&aacute; qualquer iniciativa sua no sentido de restabelecer a verdade a prop&oacute;sito do ocorrido. </p>
      <p>Atenciosamente, </p>
      <p>Olavo de Carvalho </p>
      <p align="center">* * * </p>
      <p><strong>From: </strong> "Fabio&nbsp;Gaucho"&nbsp;&lt;fabio_gaucho*uol.com.br&gt; <br>
          <strong>To: </strong>olavo*olavodecarvalho.org <br>
          <strong>Sent: </strong> Dom, Julho 17, 2005 3:10 pm <br>
          <strong>Subject: </strong> Atribui&ccedil;&atilde;o falsa de texto racista </p>
      <p>Olavo: <br>
          <br>
  Em v&aacute;rios sites est&atilde;o lhe atribuindo,&nbsp;falsamente, um texto racista. Veja </p>
      <p><a href="http://www.afropress.com/colunista_2.asp?id=13">http://www.afropress.com /colunista_2.asp?id=13 </a>e <a href="http://www.thewebjustice.org/orkut.htm">http://www.thewebjustice.org /orkut.htm </a></p>
      <p>&nbsp;</p>
      <strong><a name="resposta_dojival"></a></strong>
      <hr size=1>
      <p>&nbsp;</p>
      <p><strong>Resposta de Dojival Vieira </strong></p>
      <p><strong>From: </strong> DOJIVAL VIEIRA &lt;abcsemracismo*hotmail.com&gt;<br>
      <strong>Date: </strong> Jul 23, 2005 6:32 PM<br>
      <strong> Subject:</strong> Resposta e Esclarecimentos</p>
      <p>Senhor Olavo de Carvalho, </p>
      <p>No artigo &quot;O Racismo sai do arm&aacute;rio&quot; a que o senhor faz refer&ecirc;ncia, em nenhum momento afirmo ou atribuo ao senhor a verborragia delinquente e desqualificada que se fez circular em um f&oacute;rum de um certo site www.homembarata.com.br </p>
      <p>Para que n&atilde;o reste quaisquer d&uacute;vidas, reproduzo o trecho do artigo: </p>
      <p>&quot;Na sess&atilde;o F&oacute;rum de outro site da Internet, que pode ser encontrado no endere&ccedil;o www.homembarata.com.br, o internauta &eacute; encaminhado ao artigo de um certo Olavo de Carvalho que tem como t&iacute;tulo &quot;O Negro que queria ser Branco&quot;. O autor, no primeiro par&aacute;grafo se antecipa para explicar que se trata de uma hist&oacute;ria fict&iacute;cia, mas, que ele desejaria que fosse verdade &quot;pelo respeito e admira&ccedil;&atilde;o que tenho pelos negros&quot;. </p>
      <p>Note bem, fa&ccedil;o men&ccedil;&atilde;o ao artigo &quot;de um certo Olavo de Carvalho&quot; que era, de fato, o nome que o assinava. Nem por afirma&ccedil;&atilde;o, nem por dedu&ccedil;&atilde;o, nem por qualquer outro m&eacute;todo, atribuo a responsabilidade do texto ao senhor, inclusive porque, o artigo &eacute; de uma pobreza tal que, a despeito de diverg&ecirc;ncias que se possa ter com V. Sa. no plano das id&eacute;ias pol&iacute;ticas e filos&oacute;ficas, atribuir ao senhor um texto de t&atilde;o baixa qualidade, seria desmerecer sua reconhecida capacidade e dotes intelectuais. </p>
      <p>Se algu&eacute;m tentou confundir a opini&atilde;o p&uacute;blica praticando o crime a que o senhor faz refer&ecirc;ncia, ignorando a possibilidade de se tratar de um hom&ocirc;nimo, n&atilde;o fui eu. N&atilde;o o faria por v&aacute;rias raz&otilde;es: 1 - por dever de natureza &eacute;tica e compromisso com a verdade; 2 - por responsabilidade profissional; 3 - pela seriedade do trabalho que desenvolvo &agrave; frente de uma organiza&ccedil;&atilde;o de combate ao racismo - a ONG ABC SEM RACISMO; 4 - pelo respeito que dedico aos advers&aacute;rios no plano das id&eacute;ias, que acredito, nem seja o seu caso, no terreno sobre o qual estamos tratando. Tenho f&eacute; que o senhor, honestamente, se coloque tamb&eacute;m no campo das pessoas que consideram o racismo uma chaga que devemos todos nos empenhar para eliminar da sociedade. </p>
      <p>Feitos os esclarecimentos, termino por lamentar que o senhor tenha a infelicidade de ter entre os hom&ocirc;nimos algu&eacute;m com o perfil do autor do texto da pior qualidade e gosto; lamentar mais ainda que os seus advers&aacute;rios no campo das id&eacute;ias, tenham desse fato se aproveitado para atingi-lo de forma covarde: pelas costas. </p>
      <p>Com os meus respeitos </p>
      <p>Atenciosamente, </p>
      <p>Dojival Vieira </p>
      <p>Presidente da ONG ABC SEM RACISMO </p>
      <p>Jornalista Respons&aacute;vel pela Afropress - Ag&ecirc;ncia Afro&eacute;tnica de Not&iacute;cias </p>
      <p>( <a href="http://www.afropress.com/">www.afropress.com </a>) </p>
      <p align="center">* * *  </p>
      <p><strong>Resposta de Olavo de Carvalho </strong></p>
      <p>Prezado Dojival Vieira, </p>
      <p>Eu tinha a certeza de que voc&ecirc; n&atilde;o se acumpliciaria a essa cachorrada. </p>
      <p>Obrigado pelos esclarecimentos e boa sorte na sua luta. Que Deus o ilumine e proteja. </p>
      <p>Um abra&ccedil;o do </p>
      <p>Olavo de Carvalho </p>
      <p>PS - Quando quiser me enviar uma mensagem, use este e-mail ou o <a href="mailto:olavo@olavodecarvalho.org">olavo@olavodecarvalho.org</a></p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
