<html>
  <!-- #BeginTemplate "/Templates/Texto.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>DN - Lisboa</title>
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../images/titulo.jpg"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../textos.htm"
          alt="Textos"
        />
        <area
          shape="rect"
          coords="137,142,222,165"
          href="../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <p align="center">
            <br />
            <font size="4" face="Verdana, Arial, Helvetica, sans-serif"
              >Carta aberta ao
              <font color="9f3000"
                ><em>Di&aacute;rio de Not&iacute;cias</em></font
              >
              de Lisboa </font
            ><br />
            <font size="3" face="Verdana, Arial, Helvetica, sans-serif"
              >e aos leitores portugueses em geral</font
            >
          </p>
          <p></p>
          <p></p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              N&atilde;o sei se a lei portuguesa, como a brasileira, assegura o
              direito de resposta, automaticamente, ao cidad&atilde;o insultado
              por um &oacute;rg&atilde;o de imprensa. Em todo caso, os leitores
              do <em>Di&aacute;rio de Not&iacute;cias </em>merecem
              informa&ccedil;&atilde;o exata, mesmo sobre o que se passa num
              long&iacute;nquo pa&iacute;s de ultramar, e n&atilde;o &eacute;
              isso o que est&atilde;o a obter do sr. S&eacute;rgio Barreto
              Motta, correspondente do jornal no Rio de Janeiro.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Na edi&ccedil;&atilde;o do dia 2 de setembro de 2002 esse senhor
              classificou-me como &#8220;um dos representantes da
              extrema-direita brasileira&#8221;. N&atilde;o contente com isso,
              ainda acrescentou &agrave; mentira o insulto, afirmando que
              &#8220;Olavo de Carvalho mant&eacute;m posi&ccedil;&otilde;es
              radicais de direita e, por isso, n&atilde;o &eacute; visto como um
              analista isento&#8221;.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Alertado por um leitor lisboeta, que conhece minhas id&eacute;ias
              e por isto se sentiu escandalizado diante de afirmativas
              t&atilde;o est&uacute;pidas e difamat&oacute;rias, concedo ao sr.
              Barreto Motta o prazo de um m&ecirc;s, a contar da data de hoje,
              para que investigue e localize nos meus escritos, se puder, uma
              &uacute;nica palavra em favor de qualquer partido,
              organiza&ccedil;&atilde;o ou doutrina pol&iacute;tica de
              extrema-direita. Para isso coloco &agrave; sua
              disposi&ccedil;&atilde;o os meus doze livros publicados e mais
              todos os escritos de minha autoria transcritos no meu website (1).
              Por enquanto n&atilde;o chamarei ao sr. Barreto mentiroso,
              embusteiro ou salafr&aacute;rio. Esperarei para faz&ecirc;-lo
              quando e se, examinado esse material com o devido rigor, ele
              n&atilde;o vier a admitir que errou.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Enquanto isso, esclare&ccedil;o aos leitores do DN os seguintes
              pontos:</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Militante do Partido Comunista na juventude, abandonei essa
              organiza&ccedil;&atilde;o aos 23 anos e passei duas d&eacute;cadas
              examinando com a m&aacute;xima isen&ccedil;&atilde;o
              poss&iacute;vel, sem nenhum intuito de alardear conclus&otilde;es,
              os pr&oacute;s e contras dessa ideologia e das pr&aacute;ticas
              pol&iacute;ticas a ela associadas. Esses estudos tomaram impulso
              ainda maior depois de 1990, quando a abertura parcial dos Arquivos
              de Moscou trouxe ao conhecimento do mundo, junto com um retrato
              mais completo dos horrores do regime, as provas cabais da
              a&ccedil;&atilde;o subterr&acirc;nea do comunismo sovi&eacute;tico
              na Europa Ocidental e nas Am&eacute;ricas.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Em 1996, vendo que a ascens&atilde;o de comunistas e
              pr&oacute;-comunistas ao dom&iacute;nio quase completo sobre o
              establishment universit&aacute;rio e os &oacute;rg&atilde;os da
              m&iacute;dia havia provocado um rebaixamento sem precedentes do
              n&iacute;vel de qualidade da produ&ccedil;&atilde;o intelectual
              brasileira, publiquei um livro,
              <em>O Imbecil Coletivo: Atualidades Inculturais Brasileiras</em>,
              que, satirizando o estado de coisas, embora o fizesse desde um
              ponto de vista mais cultural que pol&iacute;tico, despertou
              naturalmente contra mim o &oacute;dio da elite esquerdista, a qual
              n&atilde;o soube o que responder &agrave;s cr&iacute;ticas que eu
              lhe fazia, pela simples raz&atilde;o de que eram verdadeiras. Mais
              furiosos ainda ficaram os luminares do esquerdismo nacional
              quando, em suas tentativas de me difamar na imprensa, receberam,
              do ilustre desconhecido que os desafiava, respostas que os
              demoralizaram por completo e os expuseram ao esc&aacute;rnio de
              milh&otilde;es de leitores. A partir de ent&atilde;o ganhei a
              reputa&ccedil;&atilde;o de polemista tem&iacute;vel e, at&eacute;
              o momento, invicto. Note-se que isso aconteceu ap&oacute;s um
              per&iacute;odo de quinze anos durante o qual essas pessoas gozaram
              da admira&ccedil;&atilde;o beata da imprensa, sem que mesmo uma
              leve cr&iacute;tica contra elas encontrasse lugar nas
              p&aacute;ginas de jornais e revistas.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Escrevi tamb&eacute;m outras obras, de cunho mais puramente
              filos&oacute;fico e acad&ecirc;mico, que, fartamente elogiadas em
              altos c&iacute;rculos intelectuais do Brasil e do Exterior,
              tiveram sua divulga&ccedil;&atilde;o completamente boicotada pela
              m&iacute;dia brasileira, fiel &agrave;s suas velhas lealdades e
              idolatrias.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Em resultado do sucesso do meu primeiro livro, que teve seis
              edi&ccedil;&otilde;es esgotadas em dois meses, fui convidado, para
              grande esc&acirc;ndalo de muitos, a escrever artigos com
              periodicidade regular em <em>O Globo</em> (Rio de Janeiro),
              <em>Jornal da Tarde</em> (S&atilde;o Paulo) e
              <em>Zero Hora</em> (Porto Alegre). Nesses artigos fui
              descarregando as informa&ccedil;&otilde;es que colhera ao longo de
              vinte anos de pesquisas e as id&eacute;ias que formara no exame
              desse material. Se esses escritos faziam cr&iacute;ticas
              implac&aacute;veis ao totalitarismo comunista e &agrave;s suas
              ramifica&ccedil;&otilde;es atuais, nunca expressaram uma tomada de
              posi&ccedil;&atilde;o em favor de qualquer corrente
              pol&iacute;tica determinada, primeiro porque realmente n&atilde;o
              me identifico muito com nenhuma (nem vejo por que devesse
              faz&ecirc;-lo), segundo porque estou convicto de que o comunismo
              deve ser rejeitado por raz&otilde;es morais, religiosas e
              filos&oacute;ficas gerais, que n&atilde;o subentendem nenhuma
              prefer&ecirc;ncia ideol&oacute;gica em particular. &Eacute; claro
              que, pessoalmente, prefiro a velha democracia liberal, mas nem
              isso levo em conta nas minhas an&aacute;lises. N&atilde;o vejo o
              menor sentido em criticar uma ideologia em nome de outra, e o
              argumento de que n&atilde;o existe conhecimento
              supra-ideol&oacute;gico &eacute; ele mesmo pura propaganda
              ideol&oacute;gica.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Para que se compreenda o impacto devastador que meus artigos
              v&ecirc;m tendo nos meios de esquerda, ao ponto de nunca serem
              respondidos sen&atilde;o com insultos e intrigas de uma baixeza
              sem par que revelam a total impot&ecirc;ncia argumentativa de meus
              detratores, &eacute; necess&aacute;rio estar informado de algumas
              peculiaridades da vida brasileira.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Na d&eacute;cada de 60, a esquerda brasileira dividiu-se em duas
              alas. Uma aventurou-se nas guerrilhas. Outra recolheu-se a uma
              a&ccedil;&atilde;o discreta, profunda e de longo prazo, baseada na
              estrat&eacute;gia da &#8220;revolu&ccedil;&atilde;o
              cultural&#8221; de Antonio Gramsci. A primeira foi facilmente
              derrotada pelos militares. A segunda teve campo livre para se
              expandir &agrave; vontade, porque o governo, j&aacute; temeroso de
              desagradar &agrave; opini&atilde;o p&uacute;blica com a
              trucul&ecirc;ncia das a&ccedil;&otilde;es que vinha empreendendo
              contra os guerrilheiros e terroristas, preferiu fazer vistas
              grossas ao crescimento da chamada &#8220;esquerda
              pac&iacute;fica&#8221;.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Coerente com a estrat&eacute;gia gramsciana, esse crescimento
              deu-se sobretudo para dentro da m&iacute;dia e das entidades
              estatais de educa&ccedil;&atilde;o e cultura, onde se desenvolveu
              uma intensa e obsessiva atividade arregimentadora, da qual
              ali&aacute;s fui colaborador e c&uacute;mplice durante algum
              tempo. No fim da ditadura, o dom&iacute;nio que a esquerda exercia
              nesses meios j&aacute; era completo e inquestion&aacute;vel. Em
              meados da d&eacute;cada de 70, o Partido Comunista e
              organiza&ccedil;&otilde;es afins j&aacute; controlavam a
              totalidade das vagas no jornalismo de S&atilde;o Paulo e do Rio.
              Uma publica&ccedil;&atilde;o oficial comemorativa de 60 anos de
              exist&ecirc;ncia do Sindicato dos Jornalistas de S&atilde;o Paulo,
              Jornalistas: 1937-1997 (2), mostra a progressiva e enfim total
              identifica&ccedil;&atilde;o entre jornalismo e milit&acirc;ncia
              pr&oacute;-comunista no maior Estado brasileiro. J&aacute; a
              partir dos anos 80 toda possibilidade de disputa ideol&oacute;gica
              havia desaparecido nos meios jornal&iacute;sticos, onde a
              hegemonia esquerdista se tornara t&atilde;o avassaladora que
              n&atilde;o restavam jornalistas suficientes para compor, nas
              elei&ccedil;&otilde;es sindicais, uma &uacute;nica chapa que
              n&atilde;o fosse de esquerda. O mesmo sucedia em todas as
              universidades. A &uacute;nica discuss&atilde;o pol&iacute;tica que
              restava era entre as v&aacute;rias fac&ccedil;&otilde;es de
              esquerda, que divergiam apenas em torno de detalhes
              estrat&eacute;gicos e ambi&ccedil;&otilde;es pessoais -- uma
              situa&ccedil;&atilde;o que, progressivamente ampliada desde os
              c&iacute;rculos formadores de opini&atilde;o at&eacute; abranger a
              na&ccedil;&atilde;o inteira, acabou por se repetir id&ecirc;ntica
              nestas elei&ccedil;&otilde;es presidenciais de 2002, em que todos
              os candidatos s&atilde;o de esquerda.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Em resultado, h&aacute; duas d&eacute;cadas todas as
              not&iacute;cias que possam prejudicar gravemente a imagem do
              socialismo est&atilde;o exclu&iacute;das da imprensa brasileira.
              Para fazer uma id&eacute;ia da extens&atilde;o do bloqueio,
              at&eacute; hoje n&atilde;o foram divulgadas na m&iacute;dia
              nacional as atas do Foro de S&atilde;o Paulo, congresso convocado
              por Fidel Castro e pelo atual candidato presidencial brasileiro
              Luiz In&aacute;cio Lula da Silva, que em 1990 lan&ccedil;ou as
              bases da rearticula&ccedil;&atilde;o comunista e produziu o
              recrudescimento das a&ccedil;&otilde;es terroristas no continente.
              Dez reuni&otilde;es do Foro j&aacute; se realizaram, a
              &uacute;ltima delas em Havana, em 2001, todas elas articulando a
              a&ccedil;&atilde;o dos partidos esquerdistas legais com a
              narcoguerrilha, e praticamente nada disso se publica no Brasil.
              Qualquer men&ccedil;&atilde;o &agrave;s liga&ccedil;&otilde;es
              entre banditismo e pol&iacute;tica de esquerda tornou-se tabu,
              mesmo quando essa liga&ccedil;&atilde;o &eacute; confessada pelos
              pr&oacute;prios agentes criminosos presos, como aconteceu com o
              traficante Fernando Beira-Mar e com os seq&uuml;estradores de
              Ab&iacute;lio Diniz e de Washington Olivetto. Tamb&eacute;m nada
              se publica sobre o genoc&iacute;dio comunista no Tibete (embora
              haja milh&otilde;es de budistas no Brasil), sobre as
              persegui&ccedil;&otilde;es a crist&atilde;os no mundo comunista e
              isl&acirc;mico (150 mil mortos por ano, segundo o c&aacute;lculo
              de Michael Horowitz) e, sobretudo, nada quanto &agrave;s
              revela&ccedil;&otilde;es dos Arquivos de Moscou. O &#8220;cordon
              sanitaire&#8221; estendeu-se tamb&eacute;m aos livros. Obras
              fundamentais como as de Jean-Fran&ccedil;ois Revel, Jean
              S&eacute;villia, Christopher Andrew, Bernard Goldberg, Arthur
              Herman, que hoje d&atilde;o a milh&otilde;es de leitores uma
              medida mais exata do que foi e do que &eacute; a
              a&ccedil;&atilde;o comunista no mundo, est&atilde;o completamente
              fora do alcance do p&uacute;blico brasileiro, e quem quer que as
              mencione, falando sozinho no deserto, d&aacute; a impress&atilde;o
              de ser um louco ou um extremista a inventar hist&oacute;rias.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
              >&Eacute; verdade que, nos meios jornal&iacute;sticos e
              editoriais, h&aacute; muitas pessoas que j&aacute; deixaram de ser
              militantes comunistas -- mas, envolvidas pelas
              rela&ccedil;&otilde;es de amizade e de lealdade grupal, obedecem
              por automatismo &agrave; voz da elite organizada, e por nada deste
              mundo arriscariam sua reputa&ccedil;&atilde;o num confronto. O meu
              pr&oacute;prio caso mostra que basta muito pouco para receber um
              r&oacute;tulo de &#8220;extremista de direita&#8221; -- coisa que
              a maioria teme como &agrave; peste.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Mas a fidelidade residual de ex-militantes n&atilde;o &eacute;
              tudo. Em 5 de maio de 1993, em declara&ccedil;&otilde;es ao Jornal
              do Brasil, a CUT, Central &Uacute;nica dos Trabalhadores,
              federa&ccedil;&atilde;o dos sindicatos comunistas e
              pr&oacute;-comunistas, deu com a l&iacute;ngua nos dentes e
              admitiu ter a seu soldo nada menos de oitocentos jornalistas, mais
              que o total das reda&ccedil;&otilde;es somadas dos dois maiores
              jornais brasileiros, O Globo e Folha de S. Paulo. Isso configurava
              talvez a maior compra de consci&ecirc;ncias j&aacute; registrada
              na hist&oacute;ria do jornalismo mundial e, junto com a
              a&ccedil;&atilde;o arregimentadora j&aacute; mencionada, bastava
              para explicar a amplitude do bloqueio.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Por&eacute;m, o que acontece &eacute; mais que um bloqueio.
              &Eacute; a utiliza&ccedil;&atilde;o ativa da imprensa para a
              destrui&ccedil;&atilde;o de todas as oposi&ccedil;&otilde;es que
              possam oferecer resist&ecirc;ncia &agrave; ascens&atilde;o da
              esquerda. Os senhores sabem, por exemplo, que o ex-presidente
              Collor de Mello, destitu&iacute;do do cargo sob
              acusa&ccedil;&atilde;o de corrup&ccedil;&atilde;o, foi, ainda que
              tardiamente, absolvido na Justi&ccedil;a de todas as
              acusa&ccedil;&otilde;es? Sabiam que contra ele j&aacute; nada mais
              resta de substantivo, exceto o &oacute;dio que lhe votavam os
              interesses corporativistas (intimamente associados aos partidos de
              esquerda) que ele feriu com suas medidas administrativas?
              N&atilde;o, certamente n&atilde;o o sabem. Tamb&eacute;m
              n&atilde;o o sabe o povo brasileiro, pois a not&iacute;cia, que
              n&atilde;o se podia omitir por completo, foi publicada com a
              discri&ccedil;&atilde;o necess&aacute;ria para n&atilde;o
              desmoralizar retroativamente a pr&oacute;pria m&iacute;dia,
              respons&aacute;vel principal pela destrui&ccedil;&atilde;o
              pol&iacute;tica do ex-presidente (do qual, ali&aacute;s,
              n&atilde;o fui um dos eleitores nem o seria jamais, pois
              n&atilde;o gosto nada do tipo).</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Assim como Collor, muitos outros foram destru&iacute;dos. Sua
              posterior absolvi&ccedil;&atilde;o ou &eacute; omitida ou &eacute;
              escondida num canto de p&aacute;gina, para evitar que os
              politicamente indesej&aacute;veis voltem &agrave; cena.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Sob as apar&ecirc;ncias de &#8220;combate &agrave;
              corrup&ccedil;&atilde;o&#8221;, o que se criou foi uma ditadura da
              m&iacute;dia esquerdista, apta a destruir num relance qualquer
              reputa&ccedil;&atilde;o. L&iacute;deres das famosas CPIs,
              Comiss&otilde;es Parlamentares de Inqu&eacute;rito, chegaram a
              admitir que nada investigavam por si mesmos, que se limitavam a
              ratificar, por medo e servilismo, o que se publicava na
              imprensa.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Mais ainda, gra&ccedil;as &agrave; inter-solidariedade dos grupos
              de esquerda formal e informal, o Minist&eacute;rio P&uacute;blico
              -- nova promotoria federal, infestada de simpatizantes da esquerda
              e hoje dotada de poderes compar&aacute;veis aos do pr&oacute;prio
              Presidente da Rep&uacute;blica -- age em estreita
              colabora&ccedil;&atilde;o com a m&iacute;dia. Quando se trata de
              remover da pol&iacute;tica algum tipo inconveniente, o promotor
              chama um rep&oacute;rter seu amigo, pede-lhe que fa&ccedil;a
              alguma den&uacute;ncia conjetural contra o sujeito, e em seguida o
              recorte da not&iacute;cia &eacute; usado como &#8220;elemento de
              prova&#8221; para justificar a abertura de inqu&eacute;rito contra
              o infeliz. O inqu&eacute;rito &eacute; alardeado na m&iacute;dia
              como prova do crime e, se no fim o acusado vem a ser absolvido
              (pois muitos ju&iacute;zes ainda est&atilde;o fora do esquema
              esquerdista), isto n&atilde;o tem import&acirc;ncia, pois o
              p&uacute;blico n&atilde;o fica sabendo de nada e o resultado
              pol&iacute;tico desejado j&aacute; foi obtido.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Mas a obra de destrui&ccedil;&atilde;o n&atilde;o se volta apenas
              contra pol&iacute;ticos individuais. Os mesmos jornais que
              noticiam a presen&ccedil;a de agentes da CUT, dos Sem-Terra e da
              espionagem esquerdista em geral dentro da pol&iacute;cia federal e
              dos servi&ccedil;os secretos do Ex&eacute;rcito, da Marinha e da
              Aeron&aacute;utica tratam esse fato como se fosse coisa inocente e
              sem import&acirc;ncia. Mas, em contrapartida, denunciam como
              esc&acirc;ndalo e conspira&ccedil;&atilde;o direitista qualquer
              simples vigil&acirc;ncia discreta que as For&ccedil;as Armadas ou
              policiais federais exer&ccedil;am sobre pol&iacute;ticos de
              esquerda suspeitos de liga&ccedil;&atilde;o com o
              narcotr&aacute;fico. Nessa curiosa e geral invers&atilde;o, o
              crime torna-se legal, e a manuten&ccedil;&atilde;o da legalidade,
              crime. Recentemente, um grupo de promotores, de conluio com
              jornalistas, logrou arrebatar das For&ccedil;as Armadas uma pilha
              de documentos sobre a liga&ccedil;&atilde;o entre partidos de
              esquerda, narcotr&aacute;fico e seq&uuml;estros. Recorrendo
              &agrave; Justi&ccedil;a, os militares obtiveram a
              devolu&ccedil;&atilde;o dos documentos, mas n&atilde;o antes que
              c&oacute;pias circulassem nas reda&ccedil;&otilde;es de jornais e
              fossem parar nas m&atilde;os dos pr&oacute;prios suspeitos. Estes
              &uacute;ltimos, por seu lado, est&atilde;o muito bem organizados
              em mat&eacute;ria de infiltra&ccedil;&atilde;o e espionagem.
              Not&iacute;cias sobre a exist&ecirc;ncia de uma rede de espionagem
              a servi&ccedil;o do PT (Partido dos Trabalhadores) apareceram em
              1993, gra&ccedil;as a uma den&uacute;ncia do governador do Estado
              de Santa Catarina, Esperidi&atilde;o Amin, mas logo foram abafadas
              e o assunto jamais voltou aos jornais. O que dava ainda maior
              credibilidade a essas den&uacute;ncias era que o pr&oacute;prio
              presidente do partido, deputado Jos&eacute; Dirceu de Oliveira e
              Silva, tinha trabalhado durante muitos anos como agente do
              servi&ccedil;o secreto cubano, um fato reconhecido publicamente
              por seus companheiros de milit&acirc;ncia esquerdista. (2) Como o
              deputado negasse a exist&ecirc;ncia daquilo que humoristicamente o
              governador Amin chamara de PTpol, travamos uma pol&ecirc;mica de
              imprensa da qual S. Excia. saiu com o rabo entre as pernas, calada
              e decidida a abafar o assunto. Ao longo dos anos, multiplicaram-se
              os epis&oacute;dios que configuram nitidamente uma tentativa de
              usurpar das For&ccedil;as Armadas as fun&ccedil;&otilde;es dos
              servi&ccedil;os de intelig&ecirc;ncia, transferindo-as &agrave;
              milit&acirc;ncia organizada nas reda&ccedil;&otilde;es de jornais
              e no Minist&eacute;rio P&uacute;blico.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Os efeitos pol&iacute;ticos desse estado de coisas s&atilde;o
              portentosos. Um deles &eacute; que j&aacute; n&atilde;o h&aacute;
              no Brasil um s&oacute; pol&iacute;tico de destaque ou partido
              importante que se aventure a assumir em p&uacute;blico a defesa da
              economia de mercado e da democracia liberal. Todos os que o faziam
              est&atilde;o hoje acovardados, acossados, recolhidos &agrave;
              pol&iacute;tica regional, com medo de tudo. Muitos j&aacute;
              mostram uma n&iacute;tida disposi&ccedil;&atilde;o de tentar
              sobreviver politicamente rebaixando-se a criados e servos da
              esquerda em ascens&atilde;o.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Um segundo efeito &eacute; o deslocamento global do eixo dos
              debates para a esquerda. Desaparecida a direita, passa-se a chamar
              pelo seu nome a ala mais moderada da esquerda, isto &eacute;, os
              social-democratas, e tudo o que esteja um pouquinho &agrave;
              direita destes &eacute; instantaneamente rotulado de
              &#8220;extrema-direita&#8221;. Esse termo, na Europa, reserva-se
              aos Le Pens e aos neonazistas. Usado no Brasil para designar
              pessoas e id&eacute;ias totalmente diferentes deles, vem no
              entanto com a mesma carga de conota&ccedil;&otilde;es odiosas
              associadas ao termo no contexto europeu e produz no leitor a mesma
              rea&ccedil;&atilde;o imediata de repulsa que o tornar&aacute;
              surdo, da&iacute; por diante, a tudo o que venha da boca do
              acusado. &Eacute; evidente que, em tal ambiente de confusionismo
              proposital, eu mesmo acabo entrando nessa
              classifica&ccedil;&atilde;o. O que n&atilde;o se espera &eacute;
              que um observador europeu, como o sr. Barreto Motta, se preste
              t&atilde;o docilmente a servir de pe&atilde;o nesse jogo
              p&eacute;rfido de transposi&ccedil;&otilde;es sem&acirc;nticas
              difamat&oacute;rias.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Na verdade, as &uacute;nicas tr&ecirc;s organiza&ccedil;&otilde;es
              de extrema-direita em a&ccedil;&atilde;o no Brasil -- o
              <em>Movimento de Solidariedade Latino-Americana</em> do dr.
              En&eacute;as Carneiro (filial do movimento internacional do sr.
              Lyndon LaRouche), a
              <em>TFP, Tradi&ccedil;&atilde;o, Fam&iacute;lia e Propriedade</em
              >, e a <em>Associa&ccedil;&atilde;o Monfort</em> de S&atilde;o
              Paulo -- me odeiam tanto quanto os esquerdistas e competem com
              eles na produ&ccedil;&atilde;o de escritos difamat&oacute;rios
              contra mim.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Para c&uacute;mulo de ironia, sou na imprensa brasileira o
              &uacute;nico -- sem exagero: o &uacute;nico -- articulista que se
              op&otilde;e &agrave; nova moda de anti-semitismo que, impulsionada
              pela alian&ccedil;a entre a esquerda internacional e os radicais
              isl&acirc;micos, vem se espalhando no mundo e no Brasil. Em
              artigos recentes, contei ao p&uacute;blico o que sabia das origens
              do sr. Yasser Arafat, disc&iacute;pulo devoto do l&iacute;der
              pr&oacute;-nazista Hajj Amin Al-Husseini, que antes da
              funda&ccedil;&atilde;o do Estado de Israel foi pedir a Hitler que
              estendesse a &#8220;Solu&ccedil;&atilde;o Final&#8221; aos judeus
              da Palestina. Isso, obviamente, era completamente desconhecido do
              p&uacute;blico brasileiro. Tamb&eacute;m o era o fato de que, no
              atentado de Munique em 1980, os terroristas palestinos agiram de
              parceria com os neonazistas do bando de Karl Hoffman.
              Por&eacute;m, mais que isso, mostrei tamb&eacute;m ao
              p&uacute;blico brasileiro a perfeita sintonia entre o novo
              discurso anti-israelense da esquerda e a prega&ccedil;&atilde;o
              dos movimentos neonazistas.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Que fazer com um importuno que sabe dessas coisas e, em enorme
              preju&iacute;zo da santa alian&ccedil;a selada no F&oacute;rum
              Social Mundial de Porto Alegre, as divulga para o p&uacute;blico
              brasileiro? Contra um sujeito desses, s&oacute; resta uma
              provid&ecirc;ncia radical: carimb&aacute;-lo com o ep&iacute;teto
              infamante de &#8220;extremista de direita&#8221;, para que perca a
              respeitabilidade e as pessoas parem de lhe dar ouvidos.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Trabalhado por d&eacute;cadas de &#8220;revolu&ccedil;&atilde;o
              cultural&#8221; gramsciana, o ambiente mental brasileiro j&aacute;
              est&aacute; maduro para aceitar, como verdade banal e
              inquestion&aacute;vel, que &#8220;liberalismo &eacute;
              fascismo&#8221; -- uma senten&ccedil;a cuja absurdidade dispensa
              coment&aacute;rios, mas que hoje &eacute; repetida diariamente na
              m&iacute;dia e em c&aacute;tedras acad&ecirc;micas como o nec plus
              ultra do pensamento humano. Nesse ambiente, a simples defesa da
              economia de mercado, da democracia liberal ou do direito de Israel
              &agrave; exist&ecirc;ncia j&aacute; basta para colocar um
              jornalista na &#8220;extrema-direita&#8221;, atraindo contra ele a
              suspeita de todas as pessoas de bem.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Uma vez estabelecido que a &uacute;nica forma de democracia
              admiss&iacute;vel &eacute; a competi&ccedil;&atilde;o entre
              partidos de esquerda, que &eacute; precisamente o que temos no
              Brasil de hoje, evidentemente quem quer que se volte contra isso
              deve ser um extremista de direita, um fascista, um nazista, um
              malvado e um bebedor de sangue humano.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Ningu&eacute;m compreender&aacute; nada da situa&ccedil;&atilde;o
              pol&iacute;tica nacional se n&atilde;o levar em conta que o Brasil
              foi o &uacute;nico pa&iacute;s do mundo onde a
              aplica&ccedil;&atilde;o pertinaz e cont&iacute;nua da
              estrat&eacute;gia gramsciana da &#8220;revolu&ccedil;&atilde;o
              cultural&#8221;, da &#8220;ocupa&ccedil;&atilde;o de
              espa&ccedil;os&#8221; e da &#8220;longa marcha para dentro do
              aparelho de Estado&#8221;, ao longo de quarenta anos, obteve pleno
              sucesso, transformando a m&iacute;dia inteira em agente da
              revolu&ccedil;&atilde;o socialista. O fato de que setores da
              esquerda se ataquem uns aos outros por meio dos jornais -- e na
              pr&oacute;pria campanha eleitoral -- &eacute; usado como prova
              cabal de pluralismo e normalidade democr&aacute;tica, mas a
              realidade &eacute; que nenhuma oposi&ccedil;&atilde;o frontal se
              consente, que a defesa aberta da economia de mercado e da
              democracia liberal est&aacute; virtualmente proibida exceto nas
              p&aacute;ginas especializadas de economia e que, no m&aacute;ximo,
              h&aacute; espa&ccedil;o para um confronto entre socialistas
              radicais e socialistas moderados, com exclus&atilde;o de tudo o
              mais.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
              >&Eacute; nesse ambiente compressivo e enlouquecedor que mesmo os
              liberais e conservadores mais apegados &agrave;s
              institui&ccedil;&otilde;es democr&aacute;ticas s&atilde;o
              facilmente difamados como &#8220;extremistas de direita&#8221;,
              sem que o p&uacute;blico -- principalmente o estrangeiro -- se
              d&ecirc; conta imediatamente da sutil e perversa
              muta&ccedil;&atilde;o de sentido que o termo sofreu, mudando de
              objeto material sem perder sua conota&ccedil;&atilde;o negativa.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              T&atilde;o completa e meticulosamente foi exclu&iacute;da do
              cen&aacute;rio toda oposi&ccedil;&atilde;o frontal ao esquerdismo,
              que, n&atilde;o tendo mais uma direita politicamente organizada
              &agrave; qual perseguir, e s&oacute; encontrando contra si a voz
              de um homem isolado e sem partido, pobre, sem recursos e sem apoio
              partid&aacute;rio de esp&eacute;cie alguma, decidiu fazer dele o
              espantalho direitista, o porta-voz e o &#8220;representante&#8221;
              de correntes e poderes com os quais ele n&atilde;o tem nada a ver
              e que, na sua modesta opini&atilde;o, s&atilde;o t&atilde;o
              desprez&iacute;veis quanto a pr&oacute;pria esquerda.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              A opini&atilde;o p&uacute;blica de um pa&iacute;s precisa ter
              chegado ao &uacute;ltimo est&aacute;gio da
              estupidifica&ccedil;&atilde;o coletiva se adaptar passivamente a
              uma situa&ccedil;&atilde;o dessas. Mas grande parte da nossa
              chegou. &Eacute; claro que homens cultos e esclarecidos n&atilde;o
              caem em qualquer engodo. Eles sabem pelo menos a diferen&ccedil;a
              entre extremismo de direita e conservadorismo democr&aacute;tico,
              entre Goebbels e Tocqueville, entre Mussolini e Churchill, entre
              Le Pen e Ronald Reagan. Mas mencionar essa diferen&ccedil;a, no
              Brasil, tornou-se proibido: &eacute; prova de
              &#8220;fascismo&#8221;.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Tal &eacute; o estado de estupidez a que chegamos. E nada mais
              eficaz do que a estupidez.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Tanto a coisa funciona, que o sr. Barreto Motta, admitindo que ao
              menos em parte meus diagn&oacute;sticos da situa&ccedil;&atilde;o
              brasileira possam ser exatos, d&aacute; como pressuposto, como se
              fosse a coisa mais &oacute;bvia do mundo, que minha
              opini&atilde;o, se digna de &#8220;an&aacute;lise atenta&#8221;,
              n&atilde;o pode ser merecedora de &#8220;respeito&#8221;. Minhas
              palavras, diz ele, &#8220;passaram a ser ouvidas se n&atilde;o com
              respeito, pelo menos a merecerem uma an&aacute;lise atenta&#8221;.
              Ora, que diabo &eacute; isso? Haver&aacute; algo mais digno de
              respeito que a verdade? Ou a rotula&ccedil;&atilde;o pr&eacute;via
              de quem a proferiu vale mais? E por acaso &#8220;an&aacute;lises
              atentas&#8221;, se revelarem que eu disse a verdade, h&atilde;o de
              torn&aacute;-la indigna de respeito?</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Ademais, de onde tirou esse senhor a id&eacute;ia de que
              n&atilde;o sou ouvido com respeito? Os maiores escritores
              brasileiros, um Josu&eacute; Montello, um Herberto Sales, um Jorge
              Amado, um Ant&ocirc;nio Olinto, um Bruno Tolentino, um Carlos
              Heitor Cony j&aacute; declararam que me ouvem n&atilde;o apenas
              com respeito, mas com admira&ccedil;&atilde;o. Pensadores da
              envergadura de um Miguel Reale, de um Paulo Mercadante, de um
              Vamireh Chacon j&aacute; disseram exatamente o mesmo, assim como
              homens de governo, entre os quais dois ex-presidentes da
              Rep&uacute;blica -- Itamar Franco e Jos&eacute; Sarney -- e
              v&aacute;rios ex-ministros, como Jer&ocirc;nimo Moscardo, Delfim
              Netto e Karlos Rieschbieter. Na pr&oacute;pria esquerda nacional,
              os melhores homens, como o historiador Carlos Guilherme Motta, o
              hist&oacute;rico l&iacute;der comunista Jacob Gorender e o
              pr&oacute;prio candidato presidencial Ciro Gomes, j&aacute;
              expressaram mais respeito por mim do que a mais insana vaidade
              poderia exigir. No Exterior, recebi as maiores
              manifesta&ccedil;&otilde;es de apre&ccedil;o de intelectuais da
              Fran&ccedil;a, da Rom&ecirc;nia e dos EUA. E ser&aacute; que o sr.
              Barreto Motta me imagina t&atilde;o desconhecido em Portugal ao
              ponto de poder falar de mim como se sua opini&atilde;o, ocupando
              um vazio, devesse imperar sozinha no espa&ccedil;o em torno? Pois
              saiba que ao menos dois intelectuais portugueses de primeira
              grandeza, J. Pinharanda Gomes e Mendo Castro Henriques, conhecem
              muito bem a minha obra e a t&ecirc;m no mais alto conceito. O
              prof. Pinharanda, no pref&aacute;cio &agrave; edi&ccedil;&atilde;o
              portuguesa de <em>A Coer&ecirc;ncia das Incertezas</em>, de Paulo
              Mercadante, refere-se a mim nos termos mais lisonjeiros, e o prof.
              Henriques, comentando meu
              <em>Arist&oacute;teles em Nova Perspectiva</em>, diz nada menos
              que o seguinte: &#8220;Desde Giambattista Vico que n&atilde;o
              surgia uma interpreta&ccedil;&atilde;o t&atilde;o luminosa para
              acabar com a mistifica&ccedil;&atilde;o das &#8216;duas
              culturas&#8217;.&#8221;</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Depois disso, de quem me faltaria a audi&ccedil;&atilde;o
              respeitosa? De algum Barreto Motta? Pois n&atilde;o preciso dela
              de maneira alguma.
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              Passo, pois, por cima dela, e me dirijo sem intermedi&aacute;rios
              ao povo portugu&ecirc;s, povo de meus antepassados, ao qual amo
              acima de qualquer outro no mundo, e lhe pe&ccedil;o que n&atilde;o
              consinta em ser induzido, por palavras maliciosas, a pensar mal de
              mim. N&atilde;o sou extremista de coisa nenhuma, n&atilde;o
              &#8220;represento&#8221; coisa nenhuma al&eacute;m de minha
              pr&oacute;pria opini&atilde;o pessoal, n&atilde;o sou ligado de
              perto ou de longe a movimento algum e, acima de tudo, prezo minha
              independ&ecirc;ncia de pensamento. Adotei por divisa os versos de
              Antonio Machado,</font
            >
          </p>
          <blockquote>
            <blockquote>
              <p>
                <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
                  ><em
                    ><font color="9f3000"
                      >A mi trabajo acudo, com mi dinero pago</font
                    ></em
                  ></font
                ><font color="9f3000"
                  ><br />
                  <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
                    ><em
                      >el p&aacute;n que me alimenta y el lecho donde yago</em
                    ></font
                  ></font
                ><font
                  color="#993300"
                  size="2"
                  face="Verdana, Arial, Helvetica, sans-serif"
                  ><em>,</em></font
                >
              </p>
            </blockquote>
          </blockquote>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
              >e n&atilde;o tenho satisfa&ccedil;&otilde;es a prestar a nenhuma
              corrente ou organiza&ccedil;&atilde;o pol&iacute;tica deste mundo
              ou, se as h&aacute;, do outro.
            </font>
          </p>
          <p align="right">
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
              >Petr&oacute;polis, RJ, 20 de setembro de 2002</font
            >
          </p>
          <p align="right">
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
              >Olavo de Carvalho</font
            >
          </p>
          <p></p>
          <p></p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif"
              >Notas<br />
            </font>
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              (1) O endere&ccedil;o &eacute;<em>
                http://www.olavodecarvalho.org</em
              >. Tamb&eacute;m h&aacute; escritos meus no jornal
              eletr&ocirc;nico que publico no endere&ccedil;o
              <em>http://www.midiasemmascara.org</em>.</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              (2) Jos&eacute; Hamilton Ribeiro,
              <em
                >Jornalistas: 1937 a 1997. Sessenta Anos da
                Funda&ccedil;&atilde;o do Sindicato dos Jornalistas
                Profissionais no Estado de S&atilde;o Paulo</em
              >, S&atilde;o Paulo, Imprensa Oficial do Estado, 1998. (Em
              entrevista &agrave; TV Cultura, o autor, com aparente orgulho,
              confessou que, quando correspondente de guerra no Vietn&atilde;,
              quase tudo o que retransmitia aos jornais era pura propaganda
              vietcongue, e admitiu que o mesmo faziam, consciente e
              deliberadamente, muitos outros correspondentes
              estrangeiros.)</font
            >
          </p>
          <p>
            <font size="2" face="Verdana, Arial, Helvetica, sans-serif">
              (3) V. Lu&iacute;s Mir,
              <em
                >A Revolu&ccedil;&atilde;o Imposs&iacute;vel. A Esquerda Armada
                no Brasil</em
              >, S&atilde;o Paulo, Best-Seller, 1988.
            </font>
          </p>
          <p><br /></p>
          <p align="center">
            <font
              color="9f3000"
              size="2"
              face="Verdana, Arial, Helvetica, sans-serif"
            >
            </font
            ><font
              color="9f3000"
              face="Verdana, Arial, Helvetica, sans-serif"
            ></font>
          </p>
          <p align="center">&nbsp;</p>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>

    <p align="center" class="menulink">
      <img src="../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../info.htm">Informa��es</a> -
          <a href="../textos.htm">Textos</a> -
          <a href="../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>

  <!-- #EndTemplate -->
</html>
