<html>
<head>
<title>Emir Sader existe</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Emir Sader existe&nbsp;</font></b></p>
      <p align="center"> <i><font size="-1">&nbsp;</font></i></p>
      <p>O dr. Emir Sader, cujos pensamentos est&atilde;o para a intelig&ecirc;ncia 
        humana como o coc&ocirc; est&aacute; para a <i>haute cuisine</i>, acaba 
        de provar sua exist&ecirc;ncia, estreando como autor no campo do humorismo, 
        no qual at&eacute; agora s&oacute; o conhec&iacute;amos como personagem 
        e t&iacute;nhamos boas raz&otilde;es para o julgar fict&iacute;cio.</p>
      <p>A &uacute;ltima recorda&ccedil;&atilde;o que guard&aacute;vamos dele 
        na sua condi&ccedil;&atilde;o anterior era o seu aparecimento como comentarista 
        pol&iacute;tico na TV Futura, no instante em que ele assegurava ao estupefato 
        p&uacute;blico que os atentados de 11 de setembro tinham sido obra da 
        extrema-direita americana.</p>
      <p>Depois n&atilde;o o vimos mais. </p>
      <p>Chegamos a conjeturar que a inventividade dos produtores do programa 
        tinha secado, ou que o ator que desempenhava o dr. Sader tinha sido contratado 
        por outro canal para fazer o papel de Chiquinha na s&eacute;rie <i>Chavez</i>.</p>
      <p>Qual n&atilde;o foi, pois, a nossa surpresa, ao notar que o distinto 
        reaparecia, agora na condi&ccedil;&atilde;o de autor.</p>
      <p>A estr&eacute;ia deu-se mediante um artigo publicado num <i>site</i> 
        do Conselho Mundial das Igrejas - aquela entidade crist&atilde; em demasia, 
        que, segundo declarou grat&iacute;ssimo o dr. Robert Mugabe em entrevista 
        ao jornal da pr&oacute;pria institui&ccedil;&atilde;o (<i>The Presbyterian 
        Layman</i>, 9 de dezembro de 1998), subsidiou a implanta&ccedil;&atilde;o 
        de sua ditadura genocida no Zimbabwe, a qual, entre outras inova&ccedil;&otilde;es, 
        introduziu no mundo o h&aacute;bito de queimar dissidentes amarrados em 
        pneus, de modo que seus cad&aacute;veres, misturados &agrave; borracha, 
        se tornassem irreconhec&iacute;veis. O uso de pneus com finalidades &iacute;gneas 
        dessa ordem n&atilde;o era totalmente desconhecido no universo, como o 
        provam alguns defuntos encontrados nos morros cariocas em estado de borracha 
        derretida. A diferen&ccedil;a espec&iacute;fica &eacute; que no Zimbabwe 
        o sujeito &eacute; empneuzado vivo. </p>
      <p>O dr. Sader, ao publicar sua obra de estr&eacute;ia onde a publicou, 
        n&atilde;o poderia ter escolhido cen&aacute;rio mais adequado para a materializa&ccedil;&atilde;o 
        escrita da sua pessoa, que encarna talvez melhor que qualquer outra os 
        elevados ideais do Conselho Mundial das Igrejas. Mais crist&atilde;o que 
        ele, s&oacute; o dr. Leonardo Boff, que, em vez dos dois avi&otilde;es 
        atirados sobre o World Trade Center, queria jogar logo uns vinte e cinco.</p>
      <p>O humorismo do dr. Sader, como se ver&aacute; a seguir, consiste em fazer 
        de conta que est&aacute; satirizando as fofocas cabeludas que a esquerda 
        faz circular a respeito de Olavo de Carvalho na <i>internet</i> (como 
        aquelas que aparecem no <i>forumbasic</i> e no <i>comunismo.com.br</i>), 
        para depois assumi-las como verdadeiras e defend&ecirc;-las galhardamente, 
        mostrando que expressam a sua mais &iacute;ntima e abalizada opini&atilde;o. 
      </p>
      <p>O dr. Sader deve achar que foi sutil&iacute;ssimo, e talvez o tenha sido 
        realmente. T&atilde;o sutis foram de fato as suas palavras que, ao emiti-las, 
        ele pr&oacute;prio n&atilde;o percebeu que assumia responsabilidade penal 
        por elas, tornando-se, no ato, co-r&eacute;u de crime de difama&ccedil;&atilde;o 
        junto com Fabr&iacute;cios Nogueiras e <i>tutti quanti</i>.</p>
      <p>A parte melhor do humorismo sadleriano &eacute;, portanto, a involunt&aacute;ria. 
      </p>
      <p></p>
      <p><font color="#990000">Olavo de Carvalho</font></p>
      <p></p>
      <p></p>
      <p></p>
      <hr width="75%">
      <p>&nbsp;</p>
      <p align="center"><font color="#000000"><b><font size="4">OLAVO DE CARVALHO 
        N&Atilde;O EXISTE</font></b><br>
        <b>Emir Sader</b><br>
        28 de setembro de 2001</font><br>
        <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="http://www.mur.com.br/colunistas/es/default.cfm?language=portugues&ID_Item=16" target="_blank">www.mur.com.br/colunistas/es/default.cfm?language=portugues&amp;ID_Item=16</a></font></p>
      <p></p>
      <p><font color="#000000">Mais uma odiosa trama do comunismo internacional. 
        Enfraquecidos pelo fim da sua p&aacute;tria, pelo novo e definitivo triunfo 
        dos ideais do liberalismo no mundo, - que est&atilde;o tornando universais 
        os valores da oferta e da procura, diante da felicidade expressa pela 
        grande maioria da humanidade - os comunistas n&atilde;o descansam. Sua 
        &uacute;ltima farsa no Brasil foi inventar um personagem rid&iacute;culo, 
        troglodita, um verdadeiro clown e colocar na sua boca e na sua pena as 
        mais grotescas vers&otilde;es do pensamento conservador, para mais facilmente 
        ridiculiza-lo e derrota-lo. </font></p>
      <p><font color="#000000">Um personagem que acredita que a &quot;guerra fria&quot; 
        ainda n&atilde;o acabou, que, nascido dela, n&atilde;o consegue ser contempor&acirc;neo 
        do mundo atual e vive atormentado pelos drag&otilde;es do comunismo, detr&aacute;s 
        de cada arm&aacute;rio. </font></p>
      <p><font color="#000000">Colocaram-lhe um nome fict&iacute;cio - Olavo de 
        Carvalho - e imputaram a ele ser empregado de um personagem - Ronald Levinson 
        - que protagonizou um dos mais divulgados esc&acirc;ndalos dos tempos 
        dos governos militares - o caso Delfin -, transformado no seu patr&atilde;o, 
        para demonstrar que esse infamante personagem trabalha financiado por 
        uma rica empresa privada, que explora o polpudo mercado dos ensino privado. 
        N&atilde;o contentes, para terminar de liquidar qualquer credibilidade 
        do tal Olavo de Carvalho, fazem circular a not&iacute;cia de que os espa&ccedil;os 
        que ele tem na imprensa - em jornais e revistas - s&atilde;o comprados, 
        fazendo parte dos custosos contratos de publicidade que a mencionada &quot;univercidade&quot; 
        faz nos meios de imprensa. </font></p>
      <p><font color="#000000">Isso coincidiu com a retirada do j&aacute; saudoso 
        Roberto Campos, deixando vazio o espa&ccedil;o para um pensamento coerente 
        e conseq&uuml;ente de direita - aquele que reivindica orgulhosamente a 
        ditadura militar e seus m&eacute;todos de governo, que n&atilde;o abandona 
        a Pinochet no seu momento de mart&iacute;rio. Todo pa&iacute;s tem um 
        pensador de extrema direita. Mas no Brasil inventaram esse grotesco personagem, 
        deram-lhe um tom improv&aacute;vel, rid&iacute;culo, ignorante, e o exp&otilde;e 
        &agrave; execra&ccedil;&atilde;o p&uacute;blica, personagem que a esquerda 
        goza ou, pior, desconhece, diante dos pat&eacute;ticos apelos para polemizar, 
        que ningu&eacute;m aceita e o deixa na sua solid&atilde;o exposto ao esc&aacute;rnio. 
        </font></p>
      <p><font color="#000000">O caso requer uma den&uacute;ncia e at&eacute; 
        mesmo um processo nas organiza&ccedil;&otilde;es de defesa do consumidor, 
        em rela&ccedil;&atilde;o &agrave;s publica&ccedil;&otilde;es que - conscientemente 
        ou n&atilde;o, porque se sabe que mesmo &oacute;rg&atilde;os respeitados 
        da nossa imprensa est&atilde;o profundamente infiltrados pelos comunistas 
        e muitas vezes se deixam levar por seus cantos de sereia - usam seus espa&ccedil;os 
        para divulgar esse espantalho, esse faz-me-rir, que s&oacute; colabora 
        para que a esquerda apare&ccedil;a como deposit&aacute;ria da cultura, 
        da capacidade te&oacute;rica de an&aacute;lise, da democracia e da liberdade. 
        </font></p>
      <p><font color="#000000">Olavo de Carvalho n&atilde;o existe. Ler os materiais 
        preparados pelos zapatistas, pelo MST, pela L&iacute;bia, pela Cor&eacute;ia 
        do Norte, por Cuba, pelo PT, elaborados para enfraquecer &eacute; fazer 
        o jogo do comunismo internacional. </font></p>
      <p><font color="#000000">Olavo de Carvalho n&atilde;o existe. Denunciemos 
        alto e bom tom, impe&ccedil;amos que os ideais do livre com&eacute;rcio, 
        t&atilde;o ardorosamente defendidos por George Bush, por Silvio Berlusconi, 
        por Pinochet, por Fujimori, sejam expostos ao rid&iacute;culo por um personagem 
        fict&iacute;cio, de que em qualquer pessoa com um n&iacute;vel m&iacute;nimo 
        de cultura s&oacute; provoca riso. E seria de fato motivo de riso, n&atilde;o 
        fosse tr&aacute;gico para a direita - para o seu presente, seu passado 
        e - esperando que um personagem como este n&atilde;o o impe&ccedil;a - 
        o seu futuro.</font> </p>
      <p></p> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
