 
<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Esquerda e direita na Igreja</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Esquerda e direita na Igreja</font></b></p>
      <p align="center"> &nbsp;<font color="#990000">Olavo de Carvalho</font><br>
        <i><a href="http://midiasemmascara.org/artigo.php?sid=3581">M&iacute;dia Sem M&aacute;scara</a></i>, 23 de abril de 2005</p>
      <p align="center">&nbsp;</p>
      <p>J&aacute; faz tempo que a grande m&iacute;dia no Brasil – refiro-me sobretudo &agrave; de S&atilde;o Paulo, Bras&iacute;lia e Rio -- deixou de ser meio de informa&ccedil;&atilde;o confi&aacute;vel e se tornou puro instrumento de manipula&ccedil;&atilde;o ideol&oacute;gica. O uso que ela faz dos termos para descrever situa&ccedil;&otilde;es e personagens n&atilde;o corresponde nunca &agrave; realidade objetiva, mas a um enfoque pr&eacute;-calculado para produzir determinadas rea&ccedil;&otilde;es p&uacute;blicas. A linguagem-padr&atilde;o do jornalismo brasileiro segue hoje estritamente a t&eacute;cnica sovi&eacute;tica da desinforma&ccedil;&atilde;o. Isto n&atilde;o &eacute; modo de dizer, mas uma descri&ccedil;&atilde;o exata do que acontece. </p>
      <p>No caso das quest&otilde;es religiosas, a prova mais clara disso &eacute; o progressivo deslocamento do sentido dado aos r&oacute;tulos "conservador" e "fundamentalista". No come&ccedil;o, “conservadores” eram os cat&oacute;licos que se opunham &agrave;s mudan&ccedil;as introduzidas pelo Conc&iacute;lio Vaticano II. Muitos deles foram expulsos da Igreja, como dom Marcel Lefebvre, e hoje constituem um movimento religioso independente, de enormes propor&ccedil;&otilde;es, cuja exist&ecirc;ncia a m&iacute;dia jamais menciona. Amputada essa parcela da realidade, o r&oacute;tulo de “conservadora” passa a ser aplicado &agrave; pr&oacute;pria ala da hierarquia cat&oacute;lica que implementou as mudan&ccedil;as do Conc&iacute;lio. A margem de conservadorismo admitido, portanto, diminuiu consideravelmente. Antes, homens como Jo&atilde;o Paulo II ou o ent&atilde;o cardeal Ratzinger eram o centro, o fiel da balan&ccedil;a. Depois a m&iacute;dia os deslocou para a direita e at&eacute; para a extrema-direita enquanto dava sumi&ccedil;o nos conservadores genu&iacute;nos, transformados em “n&atilde;o-pessoas”, sem direito a voz ou presen&ccedil;a p&uacute;blica. </p>
      <p>Processo an&aacute;logo sofre o termo "fundamentalista". Essa palavra designava os adeptos de uma interpreta&ccedil;&atilde;o literalista e legalista da B&iacute;blia. Pouco a pouco, a classe jornal&iacute;stica passou a empreg&aacute;-lo para rotular qualquer pessoa que seja fiel a uma religi&atilde;o tradicional. Isto significa que a quota de fidelidade religiosa admitida na sociedade “decente” vai se estreitando cada vez mais. &Eacute; um estrangulamento progressivo, lento e calculado. </p>
      <p>Outro exemplo. At&eacute; dez anos atr&aacute;s, todo mundo na Igreja – esquerda e direita -- era contra o aborto. Em 1991 os bispos de Chiapas, M&eacute;xico, que estavam entre os mais esquerdistas da Am&eacute;rica Latina, acusaram de auto-excomunh&atilde;o as militantes feministas que defendiam o aborto. Hoje, a m&iacute;dia em peso carimba como “conservador” e at&eacute; “fundamentalista” qualquer cat&oacute;lico que seja anti-abortista. </p>
      <p>Tudo isso &eacute; manipula&ccedil;&atilde;o c&iacute;nica, volunt&aacute;ria e consciente. Quem molda a linguagem popular domina a alma do povo. O uso de categorias pol&iacute;ticas para descrever as fac&ccedil;&otilde;es da Igreja n&atilde;o &eacute; errado em si, pois o clero &eacute; composto de seres humanos, e seres humanos t&ecirc;m o direito e a inclina&ccedil;&atilde;o de se alinhar politicamente. Mas essas categorias devem ser usadas honestamente como termos descritivos apropriados &agrave; realidade objetiva, n&atilde;o como instrumentos de manipula&ccedil;&atilde;o destinados a criar uma falsa realidade politicamente conveniente a determinada fac&ccedil;&atilde;o. A m&iacute;dia tem inclusive o direito de acompanhar as muta&ccedil;&otilde;es sem&acirc;nticas quando v&ecirc;m de fora, mas n&atilde;o o de produzi-las por iniciativa pr&oacute;pria, moldando os acontecimentos em vez de descrev&ecirc;-los. </p>
      <p>Em cada grande reda&ccedil;&atilde;o do pa&iacute;s existe hoje um forte grupo de iluminados que se autoconstituem donos do pensamento geral. Confrontados com um padr&atilde;o normal de honestidade intelectual e jornal&iacute;stica, s&atilde;o na verdade criminosos, estelionat&aacute;rios. Um dos mais not&aacute;veis mentores intelectuais da esquerda mundial, o fil&oacute;sofo americano Richard Rorty, teve at&eacute; o cinismo de enunciar a regra que orienta essa gente: n&atilde;o devemos – dizia ele -- tentar convencer as pessoas expondo nossa convic&ccedil;&atilde;o com franqueza, mas ao contr&aacute;rio, “inculcar nelas gradualmente os nossos modos de falar”. &Eacute; o maquiavelismo ling&uuml;&iacute;stico em estado puro. </p>
      <p>Jo&atilde;o Paulo II e Bento XVI nunca estiveram efetivamente entre os conservadores. Foram transformados nisso por essa obra de engenharia verbal que, deslocando o eixo da linguagem cada vez mais para a esquerda, deforma as propor&ccedil;&otilde;es da realidade para ludibriar a opini&atilde;o p&uacute;blica. Complementarmente, essa manobra imp&otilde;e o estere&oacute;tipo de que os conservadores s&atilde;o a classe repressora e os progressistas s&atilde;o os coitadinhos oprimidos e perseguidos. Na verdade, jamais algum esquerdista da Igreja sofreu um mil&eacute;simo das puni&ccedil;&otilde;es impostas &agrave; ala conservadora de dom Lefebvre. Os verdadeiros perseguidos da Igreja nunca s&atilde;o mencionados na m&iacute;dia, embora constituam em certos pa&iacute;ses da Europa quase um ter&ccedil;o da popula&ccedil;&atilde;o fiel. No Brasil, os bispos de Campos foram humilhados, censurados e por fim excomungados sem ter feito mal algum. Leonardo Boff ou Gustavo Gutierrez, ao contr&aacute;rio, nunca sofreram puni&ccedil;&atilde;o nenhuma, apenas o per&iacute;odo de sil&ecirc;ncio obsequioso por alguns meses, e at&eacute; hoje vivem da propaganda lacrimosa posti&ccedil;a que os mostra como verdadeiros m&aacute;rtires. Toda a grande m&iacute;dia &eacute; c&uacute;mplice dessa mentira. O jornalismo no Brasil tornou-se uma forma de alucina&ccedil;&atilde;o proposital. </p>
      <p>Do mesmo modo, o chav&atilde;o que divide a Igreja em “Igreja dos ricos” e “Igreja dos pobres”, que inicialmente aparecia s&oacute; na propaganda comunista expl&iacute;cita, foi absorvido pela m&iacute;dia e tornou-se de uso geral. A Igreja – toda a Igreja – sempre trabalhou pelos pobres. A ela devem-se a inven&ccedil;&atilde;o dos hospitais, das maternidades, o ensino universal gratuito, a progressiva aboli&ccedil;&atilde;o da escravatura, etc. A “teologia da liberta&ccedil;&atilde;o”, que se auto-embeleza com o t&iacute;tulo de “Igreja dos pobres”, nada fez pelo povo pobre al&eacute;m de us&aacute;-lo como massa de manobra ou bucha de canh&atilde;o, como o faz na Col&ocirc;mbia e em Cuba. A ado&ccedil;&atilde;o daqueles estere&oacute;tipos pela m&iacute;dia &eacute; uma brutal invers&atilde;o da realidade. Por outro lado, &eacute; a ala esquerda da Igreja – e n&atilde;o os conservadores ou mesmo os centristas -- que hoje nada em dinheiro de George Soros, da ONU, da Unesco, das Funda&ccedil;&otilde;es Ford e Rockefeller, e at&eacute; de organiza&ccedil;&otilde;es abortistas como a Planned Parenthood Foundation e a Sunnen Foundation. Bela “Igreja dos pobres”, essa! </p>
      <p>&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
