<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Gram&aacute;tica e preconceito</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Gram&aacute;tica e preconceito</font></b></p>
      <p align="CENTER"><b>Olavo de Carvalho</b></p>
      <p align="CENTER"><i><span class="destaque">Bravo!</span></i><span class="destaque">, 
        fevereiro de 2000</span></p>
      <p align="CENTER">&nbsp;</p>
      <p>O artigo "Quem come quem", que publiquei em <i>Bravo!</i> meses atr&aacute;s, 
        prolongou-se numa troca de cartas em minha <i>homepage</i>, na qual minha 
        aluna Gra&ccedil;a Salgueiro, do Recife, me dava conta de que o prof. 
        Marcos Bagno, n&atilde;o obstante o sil&ecirc;ncio com que recebera minhas 
        cr&iacute;ticas ao seu livro <i>Preconceito Ling&uuml;&iacute;stico: O 
        Que &Eacute;, Como Se Faz</i>, andava rosnando pelos cantos alguma coisa 
        contra mim, que de resto n&atilde;o me incomodava de maneira alguma, sendo, 
        como em geral o que diz a classe acad&ecirc;mica, mera curiosidade do 
        folclore nacional.</p>
      <p>Foi ent&atilde;o que por <i>e-mail</i> interveio na conversa o leitor 
        Caio Rossi de Oliveira, que de maneira simp&aacute;tica e inteligente 
        assumia a defesa do prof. Bagno. Segundo ele, a teoria bagnista, se me 
        permitem assim cham&aacute;-la, n&atilde;o era a ing&ecirc;nua e desastrada 
        apologia do <i>laissez-faire</i> gramatical que eu a acusara de ser, mas 
        apenas um razo&aacute;vel protesto contra os excessos do normativismo 
        gramatical.</p>
      <p>Para prov&aacute;-lo, ele citava este par&aacute;grafo do <i>Preconceito</i>:</p>
      <p>"Ora, n&atilde;o &eacute; a gram&aacute;tica normativa que 'estabelece' 
        a norma culta. <i>A norma culta simplesmente existe como tal</i>. A tarefa 
        de uma gram&aacute;tica seria, isso sim, definir, identificar e localizar 
        os falantes cultos, coletar a l&iacute;ngua usada por eles e descrever 
        essa l&iacute;ngua de forma clara, objetiva e com crit&eacute;rios te&oacute;ricos 
        e metodol&oacute;gicos coerentes."</p>
      <p>Donde Caio Rossi conclu&iacute;a: "Ele em nenhum momento &eacute; contr&aacute;rio 
        ao estabelecimento de uma norma culta, mas questiona que a norma culta 
        seja determinada por gram&aacute;ticos que n&atilde;o fazem pesquisa cient&iacute;fica. 
        Ele prop&otilde;e, com outras palavras, a cria&ccedil;&atilde;o de um 
        acervo de artigos de jornais, entrevistas, conversa&ccedil;&otilde;es, 
        conversas radiof&ocirc;nicas, que, colocado em um computador, como os 
        que servem de base para a feitura dos modernos e mais eficientes dicion&aacute;rios 
        da l&iacute;ngua inglesa, demonstraria o padr&atilde;o (se existente) 
        de como os indiv&iacute;duos considerados cultos se expressam. Ou mesmo 
        tentaria demonstrar a diferen&ccedil;a entre a l&iacute;ngua dos cultos 
        e dos n&atilde;o-cultos, para orientar a cria&ccedil;&atilde;o de livros 
        de ensino da l&iacute;ngua culta." </p>
      <p>E voltava a citar o prof. Bagno:</p>
      <p>"Pois &eacute; disso precisamente que mais necessitamos hoje no Brasil: 
        da descri&ccedil;&atilde;o detalhada e realista da norma culta <i>objetiva</i>, 
        com base em coletas <i>confi&aacute;veis</i> que se utilizem dos <i>recursos 
        tecnol&oacute;gicos</i> mais avan&ccedil;ados, para que ela sirva de base 
        ao ensino/aprendizagem na escola, e n&atilde;o mais uma norma fict&iacute;cia 
        que se inspira num ideal lingu&iacute;stico inating&iacute;vel, baseado 
        no uso liter&aacute;rio, art&iacute;stico, particular e exclusivo dos 
        grandes escritores."</p>
      <p>A isso &eacute; preciso responder que: </p>
      <p>A descri&ccedil;&atilde;o precisa do estado da l&iacute;ngua e de suas 
        mudan&ccedil;as &eacute; atribui&ccedil;&atilde;o da ling&uuml;&iacute;stica. 
        Essa descri&ccedil;&atilde;o exclui, por hip&oacute;tese, o julgamento 
        <i>qualitativo</i> desse estado e dessas mudan&ccedil;as. Para o ling&uuml;ista, 
        enquanto tal, uma l&iacute;ngua expressiva, rica, flex&iacute;vel, instrumento 
        do pensamento livre, vale tanto quanto uma l&iacute;ngua pobre, emperrada, 
        b&aacute;rbara, boa apenas para dizer sempre as mesmas coisas. N&atilde;o 
        existe nenhum meio ling&uuml;&iacute;stico de distinguir o melhor e o 
        pior. J&aacute; a gram&aacute;tica normativa &eacute; precisamente recenseamento 
        e sistematiza&ccedil;&atilde;o do melhor, para fins de ensino. O melhor 
        mede-se em expressividade, riqueza, coer&ecirc;ncia, integridade e outros 
        fatores que s&atilde;o t&atilde;o pass&iacute;veis de identifica&ccedil;&atilde;o 
        objetiva, na an&aacute;lise estil&iacute;stica das obras escritas, quanto 
        os meros "fatos da l&iacute;ngua" repertorizados pela pesquisa sociol&oacute;gica 
        e ling&uuml;&iacute;stica. </p>
      <p>Se a fixa&ccedil;&atilde;o da norma culta, em vez de basear-se nas obras 
        dos grandes escritores, tomar por padr&atilde;o a fala m&eacute;dia das 
        chamadas "classes cultas", isto ser&aacute; literalmente erigir em norma 
        de ensino uma diferen&ccedil;a sociol&oacute;gica: haver&aacute; a classe 
        dos que falam certo e a dos que falam errado, e a primeira ter&aacute; 
        de coincidir justamente com a classe dos que mandam, fazem discursos no 
        parlamento, escrevem leis e decretos e imp&otilde;em sua opini&atilde;o 
        &agrave; maioria atrav&eacute;s da m&iacute;dia. Isto sim ser&aacute; 
        a consagra&ccedil;&atilde;o do preconceito. J&aacute; os grandes escritores, 
        que t&ecirc;m as origens sociais mais diversas -- de um filho de lavadeira 
        aos condes e marqueses --, n&atilde;o s&atilde;o representativos de uma 
        determinada classe social, mas do que existe de melhor em <i>todas</i> 
        as classes sociais, em toda a na&ccedil;&atilde;o, em todo o povo. No 
        escritor de origem pobre, a fala popular n&atilde;o &eacute; abandonada 
        em troca do jarg&atilde;o das pessoas elegantes, mas &eacute; transfigurada 
        artisticamente e enriquece a "norma culta", ensinando &agrave; gente fina 
        o que ela n&atilde;o sabia. A l&iacute;ngua art&iacute;stica criada pelos 
        grandes escritores &eacute; um territ&oacute;rio elevado e neutro fora 
        e acima das distin&ccedil;&otilde;es de classe, e &eacute; <i>por isto</i> 
        que ela pode servir de palco ao di&aacute;logo, ao conflito e ao m&uacute;tuo 
        conhecimento das classes, dos grupos e das pessoas. A gram&aacute;tica 
        normativa, ensinando a imitar os grandes escritores e n&atilde;o uma determinada 
        classe social, &eacute; intrumento democratizador por excel&ecirc;ncia, 
        ao passo que um ensino fundado na "norma culta" sociologicamente estabelecida 
        mediante "dados objetivos" e "recursos tecnol&oacute;gicos" &eacute; a 
        cristaliza&ccedil;&atilde;o oportun&iacute;stica de um sistema de preconceitos. 
        &Eacute; a beatifica&ccedil;&atilde;o do fato sociol&oacute;gico consumado. 
      </p>
      <p>&Eacute; evidente que a gram&aacute;tica normativa deve levar em conta 
        o estado m&eacute;dio da l&iacute;ngua, a conduta ling&uuml;istica das 
        classes superiores, etc., mas jamais, jamais pautar-se por esses fatores 
        e erigi-los em norma de ensino. O professor de gram&aacute;tica deve ensinar 
        a seus alunos a l&iacute;ngua <i>melhor</i>, e n&atilde;o a l&iacute;ngua 
        dos mais ricos, dos mais poderosos ou dos mais falantes. Ensinar um menino 
        a escrever como Machado ou Graciliano &eacute; libert&aacute;-lo e enobrec&ecirc;-lo. 
        Impingir-lhe como "norma culta" a fala atual m&eacute;dia de jornalistas, 
        publicit&aacute;rios, pol&iacute;ticos e executivos &eacute; rebaix&aacute;-lo 
        e escraviz&aacute;-lo.</p>
      <p>Os par&aacute;grafos citados pelo caro leitor Caio Rossi, em vez de poderem 
        abrandar as censuras que fiz &agrave; tese do Prof. Bagno, foram justamente 
        os que desde o in&iacute;cio me levaram a conden&aacute;-la. Apenas, no 
        artigo "Quem Come Quem", o assunto foi mencionado apenas de rasp&atilde;o 
        e n&atilde;o era o caso de explicar minhas obje&ccedil;&otilde;es com 
        mais detalhe. Delas, o que concluo &eacute; que o autor de <i>Preconceito 
        Ling&uuml;&iacute;stico: O Que &Eacute;, Como Se Faz</i>, n&atilde;o sabe 
        o que s&atilde;o nem como se fazem os preconceitos ling&uuml;&iacute;sticos, 
        tanto que, imaginando acabar com todos, produz mais alguns sem perceber. 
      </p>
      <p>&nbsp;</p>
      <p>11/02/00</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
