<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Resposta a um burro pretensioso</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Resposta a um burro pretensioso </font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> 9 de junho de 2005</p>
      <p align="center">&nbsp;</p>
<p> Para encerrar o assunto, a&iacute; v&atilde;o alguns coment&aacute;rios ao artigo “Praga fascista”, publicado pelo dr. Grijalbo Fernandes Coutinho no jornal <em>O Globo </em> de 21 de maio: </p>
<p align="center"><strong>I </strong></p>
<p>“A pretexto de corrigir o equ&iacute;voco hist&oacute;rico presente em artigo da minha autoria sobre o direitismo doentio de algumas figuras do mundo pol&iacute;tico no Brasil, o sr. Olavo de Carvalho, na sua coluna semanal do GLOBO, acometido do ensandecimento peculiar aos sujeitos que n&atilde;o toleram a pluralidade de opini&otilde;es e id&eacute;ias, utiliza o velho recurso fascista da desqualifica&ccedil;&atilde;o da pessoa para destilar todo o seu &oacute;dio ideol&oacute;gico contra o conjunto da magistratura trabalhista brasileira, a quem se reporta como semi-analfabeta.” </p>
<p>1) Apontar a falsa erudi&ccedil;&atilde;o hist&oacute;rica exibida pelo dr. Grijalbo n&atilde;o foi o “pretexto” do meu artigo, mas o conte&uacute;do &uacute;nico e exclusivo dele. Se fosse mero pretexto, o artigo passaria rapidamente por esse t&oacute;pico para em seguida entrar nos pontos de seu verdadeiro interesse, como ali&aacute;s o indica o termo mesmo “pretexto”, que significa algo que vem antes de um texto. Como o meu texto n&atilde;o fala de nenhum outro assunto sen&atilde;o um e o mesmo, cham&aacute;-lo de “pretexto” &eacute; manifestamente um recurso capcioso para lhe atribuir conte&uacute;dos que n&atilde;o est&atilde;o nele. 2) “Desqualificar a pessoa” n&atilde;o &eacute; um “velho recurso fascista”. Quando Mussolini e Hitler ainda usavam fraldas, L&ecirc;nin j&aacute; ensinava que o militante comunista, ao discutir, n&atilde;o deve tentar apontar os erros do advers&aacute;rio, mas destru&iacute;-lo, apresentando-o como agente a servi&ccedil;o de interesses malignos, espi&atilde;o, inimigo do povo etc. Os partidos comunistas chegaram a transformar isso numa t&eacute;cnica bem precisa. A insist&ecirc;ncia comunista em atribui-la aos fascistas que apenas os imitaram &eacute; bem caracter&iacute;stica do mestre-charlat&atilde;o que usa de seus pr&oacute;prios aprendizes como bois-de-piranha. Foi esse, no entanto, o &uacute;nico meio que o dr. Grijalbo encontrou para for&ccedil;ar a entrada em cena do “fascismo”, que n&atilde;o tem nada a ver com o caso mas &eacute; o insulto de praxe com que os bajuladores do comunismo difamam seus desafetos ideol&oacute;gicos, por mais comprovadamente antifascistas que estes sejam. 3) A mentira, dizia Benedetto Croce, se desmente pela sua pr&oacute;pria boca. Olavo de Carvalho, segundo o dr. Grijalbo, “utiliza o velho recurso fascista da desqualifica&ccedil;&atilde;o da pessoa para destilar todo o seu &oacute;dio ideol&oacute;gico contra o conjunto da magistratura trabalhista brasileira”. A autocontradi&ccedil;&atilde;o &eacute; flagrante. Como poderia um escritor, por mais genialmente habilidoso que fosse, atacar toda uma coletividade por meio do ataque pessoal a um &uacute;nico dentre seus membros? Das duas uma: ou a desqualifica&ccedil;&atilde;o &eacute; pessoal e dirigida, ou &eacute; gen&eacute;rica e difusa; ou desanco pessoalmente um sujeito, ou ataco impessoalmente a sua coletividade inteira. As duas coisas ao mesmo tempo, s&oacute; por m&aacute;gica. Mas o &oacute;dio extremo pode mesmo cegar a intelig&ecirc;ncia de um homem ao ponto de lev&aacute;-lo a lan&ccedil;ar sobre o advers&aacute;rio acusa&ccedil;&otilde;es que se excluem e se anulam uma &agrave; outra. E, quando o obscurecimento chega a esse ponto, extingue-se tamb&eacute;m o senso do rid&iacute;culo, sendo substituido pela auto-exalta&ccedil;&atilde;o hist&eacute;rica dos fracos. O dr. Grijalbo procura fazer de si pr&oacute;prio a culmina&ccedil;&atilde;o e quintess&ecirc;ncia de toda uma classe profissional, de modo que tudo o que doa nele repercuta nela, fazendo com que se mobize em massa para curar o dod&oacute;i da v&iacute;tima indefesa e fazer em peda&ccedil;os o seu malvado agressor. 4) Sempre que v&ecirc; uma de suas afirma&ccedil;&otilde;es ser livremente discutida, o t&iacute;pico intruj&atilde;o intelectual brasileiro de nossos dias protesta que isso &eacute; um ato de intoler&agrave;ncia &agrave; livre discuss&atilde;o. Em seguida, prop&otilde;e restaurar a liberdade de discuss&atilde;o por meio de um processo judicial que cale definitivamente a boca do discutidor. Isso j&aacute; virou rotina. 5) “Desqualificar a pessoa” &eacute; um truque de argumenta&ccedil;&atilde;o er&iacute;stica que consiste em atacar um indiv&iacute;duo enquanto tal em vez de apontar os erros do seu discurso. Quem quer que leia com isen&ccedil;&atilde;o o meu artigo perceber&aacute; que ele n&atilde;o faz outra coisa sen&atilde;o apontar erros no discurso do dr. Grijalbo e confrontar a grosseria desses erros com as pretens&otilde;es arrogantes do autor, da&iacute; concluindo ser este um charlat&atilde;o, um vigarista intelectual de marca. A m&aacute; qualidade a&iacute; atribu&iacute;da ao dr. Grijalbo, sendo deduzida da an&aacute;lise do seu texto, n&atilde;o configura de maneira alguma um expediente er&iacute;stico de “desqualifica&ccedil;&atilde;o de pessoa”, mas uma conclus&atilde;o moral obtida de provas diretas. O que caracteriza a “desqualifica&ccedil;&atilde;o da pessoa” &eacute; a inconex&atilde;o entre o que se alega contra o indiv&iacute;duo e o conte&uacute;do dos argumentos que, por essa via remota, se busca impugnar. No meu artigo, ao contr&aacute;rio, o que se ressaltava era precisamente essa contex&atilde;o: o dr. Grijalbo n&atilde;o foi a&iacute; criticado enquanto “pessoa”, genericamente, mas como autor de certas afirma&ccedil;&otilde;es que traziam em si a marca do charlatanismo intelectual. J&aacute; sua tentativa de me fazer passar por fascista, n&atilde;o tendo base no meu texto e ali&aacute;s em nenhum outro da minha autoria, essa sim &eacute; nitidamente um esfor&ccedil;o de “desqualificar a pessoa”. Bajulador do comunismo, se n&atilde;o comunista ele pr&oacute;prio, o dr. Grijalbo segue a&iacute; &agrave; risca a receita dada por L&ecirc;nin ao militante comunista em geral para o trato com os advers&aacute;rios: xingue-os do que voc&ecirc; &eacute;, acuse-os do que voc&ecirc; faz. </p>
<p align="center"><strong>II </strong></p>
<p>“Os ju&iacute;zes do trabalho merecem respeito e qualquer cr&iacute;tica ou ofensa dirigida, no caso concreto, deve se restringir ao autor do texto atacado.” </p>
<p>Uai, n&atilde;o me lembro de haver criticado ningu&eacute;m al&eacute;m do dr. Grijalbo e de seus eventuais admiradores. Necessariamente, a den&uacute;ncia da estupidez de um texto respinga sobre a estupidez dos leitores que o aplaudem, mas s&oacute; a vaidade, a safadeza e a covardia do dr. Grijalbo podem tentar inflar o n&uacute;mero deles at&eacute; abranger todos os ju&iacute;zes do trabalho, de modo a fazer artificialmente com que a unanimidade da classe se sinta insultada ao ouvir falar mal dele. No meu artigo, a express&atilde;o “um p&uacute;blico de magistrados semi-analfabetos” se referia, com toda a clareza, &agrave; parcela dos ju&iacute;zes do trabalho que, ainda mais ignorantes que o dr. Grijalbo, fossem incapazes de perceber a fraude grosseira da sua exibi&ccedil;&atilde;o de cultura. &Eacute; absolutamente imposs&iacute;vel que a totalidade dessa categoria profissional – e ali&aacute;s de qualquer outra – se enquadre nessa classifica&ccedil;&atilde;o. O dr. Grijalbo &eacute; que ofende brutalmente a sua classe ao presumir que nela n&atilde;o haja ningu&eacute;m mais inteligente ou mais culto do que ele pr&oacute;prio. A ju&iacute;za trabalhista Marli Nogueira incumbiu-se, com brilho invulgar, de demonstrar a falsidade dessa pretens&atilde;o. </p>
<p align="center"><strong>III </strong></p>
<p>“A infame estrat&eacute;gia salta aos olhos. O colunista se apega a quest&atilde;o lateral do meu texto, por n&atilde;o pretender enfrentar a id&eacute;ia central que sustento...” </p>
<p>Nesse ponto o dr. Grijalbo tem alguma raz&atilde;o. Ative-me a um detalhe menor, abstendo-me de criticar a “id&eacute;ia central” do seu artigo. Mas, se assim procedi, n&atilde;o foi por nenhuma “infame estrat&eacute;gia”. Foi por caridade. Um exame extensivo daquela reda&ccedil;&atilde;o subginasiana seria um massacre, e eu n&atilde;o poderia empreend&ecirc;-lo sem me sentir obrigado, em seguida, a reivindicar a destitui&ccedil;&atilde;o do dr. Grijalbo do seu cargo de juiz do trabalho, por in&eacute;pcia comprovada. N&atilde;o querendo chegar a esse ponto, limitei minha cr&iacute;tica ao par&aacute;grafo inicial do artigo, como que advertindo o autor para que tomasse consci&ecirc;ncia da sua ignor&acirc;ncia e da&iacute; por diante fosse mais comedido na exposi&ccedil;&atilde;o de suas “id&eacute;ias centrais”. Infelizmente, o conselho caiu no terreno est&eacute;ril da burrice orgulhosa. </p>
<p align="center"><strong>IV </strong></p>
<p>“... para qualificar-me como ‘charlat&atilde;o bacharelesco', ‘exibicionista de conhecimento', ‘ignorante ambicioso', protagonista de ‘showzinho de erudi&ccedil;&atilde;o fingida' que, completa, ostenta ‘erudi&ccedil;&atilde;o hist&oacute;rica abaixo do requerido para o Show do Milh&atilde;o'. O discurso vazio, a deseleg&acirc;ncia e o destempero, naturalmente, n&atilde;o tiveram o cond&atilde;o de convencer os leitores do jornal. Ainda assim, julgo-me no direito a uma resposta. Ainda que n&atilde;o seja direto, o articulista tenta negar a origem das express&otilde;es esquerda e direita como refer&ecirc;ncias &agrave;s for&ccedil;as ideol&oacute;gicas adversas durante a Revolu&ccedil;&atilde;o Francesa, a partir de sua localiza&ccedil;&atilde;o f&iacute;sica. Indica&ccedil;&otilde;es de que isso teria ocorrido j&aacute; na Assembl&eacute;ia Constituinte s&atilde;o feitas por alguns autores.” </p>
<p>A&iacute; est&aacute; a prova concreta de que o dr. Grijalbo &eacute; analfabeto funcional. Quem quer que tenha alguma compreens&atilde;o de leitura percebe &agrave; primeira vista que n&atilde;o contestei em nada essa origem das express&otilde;es direita e esquerda, mas apenas a vers&atilde;o errada que dela apresentava o dr. Grijalbo, na qual os esquerdistas girondinos eram catalogados na direita e a Conven&ccedil;&atilde;o Nacional era confundida com os Estados Gerais de 1789. &Eacute; por pura afeta&ccedil;&atilde;o vaidosa, portanto, que o autor dessa enormidade se diz acusado de “exibicionista de conhecimentos”. Acusei-o, isto sim, de exibir falsos conhecimentos. Mas ele &eacute; insens&iacute;vel a essa pequena diferen&ccedil;a. </p>
<p align="center"><strong>V </strong></p>
<p>“De qualquer forma, se na &eacute;poca da Assembl&eacute;ia Nacional as express&otilde;es gauche e droite foram aplicadas, respectivamente, aos pr&oacute;-republicanos/democratas radicais e aos defensores da monarquia, na Conven&ccedil;&atilde;o Nacional elas serviram para designar os jacobinos e os girondinos, de modo que a distin&ccedil;&atilde;o surge, sem d&uacute;vida, no curso do movimento revolucion&aacute;rio iniciado em 1789. Tamb&eacute;m &eacute; certo que, diferentemente do que ensina o sr. Carvalho, n&atilde;o foi em 1793 que a defini&ccedil;&atilde;o ideol&oacute;gico-geogr&aacute;fica se deu, como apontam Hobsbawm, Bobbio e Sader.” </p>
<p>Outra prova de que o homenzinho n&atilde;o sabe ler. Confiram o meu artigo. Eu n&atilde;o disse que a terminologia direita-esquerda surgiu em 1793 – nem poderia faz&ecirc;-lo, porque ela de fato remonta aos Estados Gerais -- , mas sim que s&oacute; ent&atilde;o (ou fins de 1792, se quiserem) o r&oacute;tulo de “direita” foi aplicado aos girondinos, at&eacute; ent&atilde;o conhecidos como esquerdistas. Eu tamb&eacute;m n&atilde;o disse que a denomina&ccedil;&atilde;o dos girondinos por sua origem geogr&aacute;fica data exatamente de 1793 – se bem que antes predominasse sua designa&ccedil;&atilde;o como “brissotinos”, por alus&atilde;o ao seu l&iacute;der Brissot --, mas que ent&atilde;o ela passou a ser usada com conota&ccedil;&atilde;o geral pejorativa, quando essa parcela da antiga esquerda recuou ante o seu pr&oacute;prio excesso de esquerdismo, tornando-se uma direita ad hoc, exatamente como mais tarde viria a acontecer na Revolu&ccedil;&atilde;o Russa e ali&aacute;s em todas as revolu&ccedil;&otilde;es, cujo h&aacute;bito mais not&oacute;rio &eacute; o de comer seus pr&oacute;prios l&iacute;deres quando eles se recusam a seguir at&eacute; o fim seu curso de crimes e desvarios. Mirabeau, Danton, Trotski, Plekhanov, Radek, Cienfuegos, Camilo Torres, Lin Piao – a lista &eacute; sem fim. No epis&oacute;dio em quest&atilde;o, as qualifica&ccedil;&otilde;es que antes designavam respectivamente os adeptos do antigo regime e os revolucion&aacute;rios foram transferidas para duas fac&ccedil;&otilde;es internas do pr&oacute;prio movimento revolucion&aacute;rio. Como &eacute; imposs&iacute;vel um termo adquirir uma conota&ccedil;&atilde;o secund&aacute;ria antes da principal, isso &eacute; a prova mais evidente de que na origem os r&oacute;tulos de direita e esquerda n&atilde;o poderiam de maneira alguma designar “girondinos e jacobinos”, como pretende o dr. Grijalbo, e sim monarquistas e jacobinos, inclu&iacute;dos nestes os brissotinos, futuros girondinos. Lendo mal o meu texto, o magistrado tamb&eacute;m se mela na leitura de Hobsbawm e Bobbio. Isto j&aacute; seria prova suficiente de que &eacute; um apedeuta, um burro pretensioso. Mas, c&aacute; entre n&oacute;s, citar Emir Sader como autoridade em Hist&oacute;ria j&aacute; &eacute; abusar do direito &agrave; incultura. </p>
<p align="center"><strong>VI </strong></p>
<p>“&Agrave; toda evid&ecirc;ncia, o procedimento do colunista &eacute; de um prec&aacute;rio diversionismo. Na verdade, quer, desqualificando-me a partir de um aspecto perif&eacute;rico, desviar a aten&ccedil;&atilde;o para o problema central exposto, que n&atilde;o p&ocirc;de combater diretamente.” </p>
<p>Al&eacute;m de n&atilde;o saber ler, n&atilde;o sabe escrever. Numa s&oacute; frase, comete dois erros de gram&aacute;tica, que &eacute; preciso corrigir antes de apontar seus respectivos erros de conte&uacute;do. Primeiro: em vez de “desviar a aten&ccedil;&atilde;o para o problema central exposto”, leia-se “desviar a aten&ccedil;&atilde;o do problema central exposto”. Segundo: em vez de “n&atilde;o p&ocirc;de combater diretamente o problema central exposto”, leia-se “n&atilde;o p&ocirc;de combater diretamente a minha opini&atilde;o sobre o problema central exposto”. No primeiro caso, a reg&ecirc;ncia preposicional capenga inverteu o que o merit&iacute;ssimo queria dizer. No segundo, a elipse mal constru&iacute;da trocou o objeto direto pelo adjunto adnominal restritivo. O concurso para magistratura n&atilde;o tem prova de portugu&ecirc;s? O vestibular tem, e n&atilde;o consigo imaginar como esse sujeito passou. Quanto ao conte&uacute;do, &eacute; pura ironia involunt&aacute;ria que esse indiv&iacute;duo me acuse de “diversionismo” ap&oacute;s ter preenchido dois par&aacute;grafos inteiros com tentativas de desviar a discuss&atilde;o desde o seu erro em particular para uma verdade de dom&iacute;nio p&uacute;blico que n&atilde;o foi contestada nem por mim nem por ningu&eacute;m. Quanto ao “problema central exposto”, que o pr&oacute;prio dr. Grijalbo diz consistir no “direitismo doentio de algumas figuras do mundo pol&iacute;tico”, &eacute; claro que sua discuss&atilde;o depende dos conceitos de direita e de esquerda com que seja enfocado. Quando esses conceitos se baseiam em dados hist&oacute;ricos t&atilde;o grotescamente errados quanto aqueles a que apela o dr. Grijalbo, torna-se evidente que a opini&atilde;o emitida por meio deles perde toda relev&acirc;ncia intelectual, n&atilde;o consistindo sen&atilde;o em li&ccedil;&otilde;es de um ignorante. O fato mesmo de que no seu artigo o magistrado semi-analfabeto tome cinq&uuml;enta anos de stalinismo como um acidente perif&eacute;rico que em nada diminui a beleza moral do comunismo – como se a tirania e o genoc&iacute;dio tivessem se limitado &agrave; R&uacute;ssia de Stalin, em vez de estender-se uniformemente e infalivelmente por todos os regimes comunistas do mundo – j&aacute; mostra que estamos diante de um demagogo barato cujas opini&otilde;es n&atilde;o merecem a m&iacute;nima aten&ccedil;&atilde;o. De fato, nunca pretendi discuti-las, porque a &uacute;ltima coisa que desejo no mundo &eacute; puxar bate-bocas com incapazes. O motivo que me levou a escrever sobre o dr. Grijalbo n&atilde;o foram suas “opini&otilde;es”, mas apenas o fato de que o emissor delas pudesse ocupar um alto cargo na hierarquia social, fato esse que ilustra de maneira eloq&uuml;ente o estado de calamidade intelectual em que vivemos. </p>
<p align="center"><strong>VII </strong></p>
<p>“A velha extrema-direita v&ecirc; fantasmas comunistas em toda parte e busca construir cen&aacute;rios para eliminar os agentes pol&iacute;ticos que, de algum modo, n&atilde;o concordam com as suas elucubra&ccedil;&otilde;es, postas como verdadeiros dogmas de uma seita. A falta de reflex&atilde;o human&iacute;stica e os arroubos sofism&aacute;ticos do reverendo, muitas vezes podem levar os seus infelizes e frustrados seguidores ao suic&iacute;dio intelectual, entre outros motivos, pelo pensamento esquizofr&ecirc;nico de que s&oacute; existe vida inteligente na doutrina liberal e na repress&atilde;o &agrave; ideologia que combate a desigualdade social, a mis&eacute;ria gerada pelo capitalismo n&ocirc;made, a explora&ccedil;&atilde;o da classe trabalhadora e o direito absoluto de propriedade.” </p>
<p>Toda essa patacoada de cabo eleitoral &eacute; alheia ao assunto do meu artigo, mas o dr. Grijalbo &eacute; alucinado o bastante para lan&ccedil;ar sobre mim, pela segunda vez no mesmo artigo, duas acusa&ccedil;&otilde;es incompat&iacute;veis: afinal, ou me abstenho de impugnar suas id&eacute;ias ou as ataco em nome da doutrina liberal. N&atilde;o posso ter feito as duas coisas ao mesmo tempo. Quanto &agrave; “reflex&atilde;o human&iacute;stica” que me falta, eu apreciaria que o dr. Grijalbo me apontasse as obras em que exp&otilde;e suas realiza&ccedil;&otilde;es nessa &aacute;rea. Da minha parte, estou seguro de haver publicado doze livros e uma infinidade de apostilas de “reflex&otilde;es human&iacute;sticas”, como as chamaria o dr. Grijalbo. Mas, na cabecinha do magistrado, n&atilde;o h&aacute; diferen&ccedil;a entre uma vida de realiza&ccedil;&otilde;es intelectuais comprovadas e a mera afeta&ccedil;&atilde;o de superioridade de um semi-analfabeto metido a besta. Esta &uacute;ltima, na sua imagina&ccedil;&atilde;o, at&eacute; leva alguma vantagem na compara&ccedil;&atilde;o, e talvez at&eacute; pare&ccedil;a convincente a algumas pessoas. Por mais que eu veja essas coisas, elas sempre me surpreendem. O fingimento, a pantomima, parece ser mesmo a subst&acirc;ncia da vida brasileira. </p>
<p align="center"><strong>VIII </strong></p>
<p>“Definitivamente, essa gente n&atilde;o tolera a pluralidade de pensamento. Odeia a dial&eacute;tica de Hegel e, muito mais, a de Marx, sendo desprovida da menor autoridade para, pelo menos, compreender o car&aacute;ter cient&iacute;fico de toda a doutrina, grandeza que tiveram destacados liberais e capitalistas.” </p>
<p>O dr. Grijalbo reincide no blefe cultural. Apelar a Hegel e Marx em defesa da pluralidade de pensamento &eacute; prova cabal de que ele n&atilde;o leu uma s&oacute; linha do primeiro, embora talvez possa at&eacute; ter lido duas ou tr&ecirc;s do segundo nas cita&ccedil;&otilde;es de Emir Sader. A pluralidade de pensamento, para Hegel, s&oacute; fazia sentido no passado, como antecipa&ccedil;&atilde;o confusa do seu pr&oacute;prio pensamento. Uma vez alcan&ccedil;ada a s&iacute;ntese definitiva da filosofia hegeliana, a variedade de opini&otilde;es -- na verdade a exist&ecirc;ncia mesma de discuss&atilde;o filos&oacute;fica -- se tornava inconceb&iacute;vel e inadmiss&iacute;vel. Marx foi adiante, pretendendo transformar em repress&atilde;o ativa a intoler&acirc;ncia te&oacute;rica de Hegel, pregando a extin&ccedil;&atilde;o de “classes e na&ccedil;&otilde;es inteiras” (sic) que se opusessem aos seus objetivos. Qualquer leitor habitual desses dois pensadores sabe disso. E n&atilde;o deixa de ser interessante que um sujeito incapaz at&eacute; mesmo de distinguir entre um expediente er&iacute;stico e uma prova dial&eacute;tica (v. acima, item I) pretenda posar de expert na dial&eacute;tica de Hegel. Ademais, desde quando apontar erros prim&aacute;rios de Hist&oacute;ria &eacute; ir contra a pluralidade de pensamento? A den&uacute;ncia de erros n&atilde;o &eacute; a ess&ecirc;ncia mesma da liberdade de discuss&atilde;o? Ser&aacute; que, para mostrar respeito a essa liberdade, eu deveria abster-me de pratic&aacute;-la? Ou deveria ir um pouco mais longe nessa devo&ccedil;&atilde;o &agrave;s avessas, mobilizando uma multid&atilde;o de adeptos para reprimir toda cr&iacute;tica mais contundente por meio de processos por “dano moral coletivo”? O que esse dr. Grijalbo entende por “pluralidade de pensamento”, definitivamente, n&atilde;o &eacute; o que essa express&atilde;o significa para a humanidade normal. </p>
<p align="center"><strong>IX </strong></p>
<p>“O fasc&iacute;nio, no entanto, por outras desigualdades &eacute; algo not&aacute;vel nas concep&ccedil;&otilde;es da ultradireita brasileira, especialmente pelo abismo social que separa ricos e miser&aacute;veis no pa&iacute;s. Se pudessem, evidentemente, restabeleceriam o conforto e o despotismo patronal de ‘Casa Grande e Senzala'.” </p>
<p>Acuso o homem de falsa erudi&ccedil;&atilde;o hist&oacute;rica, e ele, sem ter refutado em absolutamente nada o que eu disse, me sai com uma diatribe contra o “abismo social”, o patriarcado e at&eacute; Gilberto Freyre. E depois me acusa de “diversionismo”... </p>
<p align="center"><strong>X </strong></p>
<p>“Ao aspirante a intelectual, sempre atento aos programas de variedades da televis&atilde;o brasileira, devo registrar que n&atilde;o me constrange recorrer aos estudantes por uma boa causa. Fa&ccedil;o-o agora mesmo, convidando-os &agrave; cr&iacute;tica contundente &agrave;s injusti&ccedil;as sociais, a partir dos espa&ccedil;os de liberdade das universidades.” </p>
<p>Na sua afoiteza obscena de angariar ajuda coletiva num debate em que se saiu muito mal, o dr. Grijalbo escamoteia a diferen&ccedil;a entre apelar &agrave; classe estudantil como massa de manobra e como autoridade em mat&eacute;ria de erudi&ccedil;&atilde;o hist&oacute;rica. N&atilde;o ponho em d&uacute;vida que muitos estudantes se disporiam a vir em seu socorro em t&atilde;o dificultosa situa&ccedil;&atilde;o. Foram treinados para isso. Mas nem a soma de todos eles ter&aacute; jamais o dom miraculoso de fazer com que os girondinos, retroativamente, se assentem &agrave; direita nos Estados Gerais. Salvo engano, era este o ponto em discuss&atilde;o. </p>
<p align="center"><strong>XI </strong></p>
<p>“Al&eacute;m dos universit&aacute;rios, aos trabalhadores e a todos os democratas para que varram do mundo a praga das id&eacute;ias fascistas, de modo a tornar a reinstala&ccedil;&atilde;o de regimes autorit&aacute;rios, com que sonha o articulista, mera pe&ccedil;a de del&iacute;rio, e para que a “Queda” do ditador seja apenas a pel&iacute;cula exibida no cinema, como triste lembran&ccedil;a do regime mais sangrento e mais anti-humano da Hist&oacute;ria da civiliza&ccedil;&atilde;o.” </p>
<p>Pela terceira vez num s&oacute; artigo, o dr. Grijalbo lan&ccedil;a sobre mim acusa&ccedil;&otilde;es incompat&iacute;veis. Ou sou um intransigente defensor da doutrina liberal ou um ap&oacute;stolo da interven&ccedil;&atilde;o fascista do Estado em todos os dom&iacute;nios da vida social. N&atilde;o vejo como contentar o magistrado no seu desejo irrefre&aacute;vel de que eu seja as duas coisas ao mesmo tempo. &Eacute; compreens&iacute;vel que, no seu paroxismo de &oacute;dio impotente de vigarista intelectual surpreendido com as cal&ccedil;as na m&atilde;o, ele queira colar na minha testa os r&oacute;tulos mais desencontrados, mas, lamento, liberalismo e fascismo s&atilde;o incompat&iacute;veis, e n&atilde;o s&oacute; na teoria, mas na pr&aacute;tica hist&oacute;rica comprovada. Se estudasse um pouco de Hist&oacute;ria, coisa que n&atilde;o fez nem para o exame vestibular, o magistradinho saberia que os liberais, como Friedrich Hayek, Ludwig von Mises e Erik von Kuenhelt-Leddin, autores que ele nunca leu, foram os primeiros a lutar contra o nazifascismo, numa &eacute;poca em que a URSS fomentava o crescimento do ex&eacute;rcito alem&atilde;o, Stalin dividia a Pol&ocirc;nia com Hitler, os portu&aacute;rios comunistas do Ocidente faziam greve para impedir o embarque de alimentos e armas para a Inglaterra bombardeada, e a esquerda francesa boicotava os preparativos militares contra a invas&atilde;o alem&atilde;. </p>
<p align="center"><strong>XII </strong></p>
<p>Esperneando e esbravejando, o dr. Grijalbo n&atilde;o desmentiu que sua vers&atilde;o da origem dos termos direita e esquerda estava errada, n&atilde;o desmentiu que a obteve de fonte estudantil, n&atilde;o desmentiu que tentou exibir erudi&ccedil;&atilde;o com conhecimentos falsos e de segunda m&atilde;o, n&atilde;o desmentiu, enfim, nada do que eu disse. Ent&atilde;o, para que usou de seu direito de resposta? Usou-o para desconversar e para xingar o articulista contra cujas afirmativas nada tinha a alegar. Repito, portanto, com toda a tranq&uuml;ilidade e seguran&ccedil;a, que o dr. Grijalbo Fernandes, juiz do trabalho em Bras&iacute;lia e presidente da Associa&ccedil;&atilde;o Nacional dos Magistrados da Justi&ccedil;a do Trabalho (Anamatra), &eacute; um analfabeto funcional, que ele est&aacute; abaixo das qualifica&ccedil;&otilde;es requeridas para o cargo de magistrado e que sua presen&ccedil;a em t&atilde;o alto posto &eacute; um sinal alarmante do descalabro intelectual brasileiro. Se alguma d&uacute;vida ainda me restasse, a resposta dele ao meu artigo a eliminou por completo. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
