<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Rodericus Constantinus Grammaticus 4</title>
<style type="text/css">
<!--
.style1 {
	font-size: 4px;
	font-style: italic;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
<!--
.style2 {font-size: 20px}
-->
</style>
<style type="text/css">
<!--
.style3 {font-size: 18px}
-->
</style>
<style type="text/css">
<!--
.style4 {font-style: italic}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <h1 align="center"><strong><font size="5">Rodericus Constantinus Grammaticus 4</font></strong></h1>
      <p align="center" class="style1 style2 style3 style3">Observa&ccedil;&otilde;es sobre a sua antepen&uacute;ltima obra anti-olavete </p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font>28 de fevereiro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>A obra a que aqui me refiro &eacute; o artigo &ldquo;A vaidade de Olavo&rdquo;, publicado <a href="http://www.diegocasagrande.com.br/index.php?do=Wm14aGRtOXlKVE5FYldGdVkyaGxkR1Z6SlRJMmFXUWxNMFF4TkRFM01qUkxRUT09WnhQMko">neste  link</a>. Depois  desse, Constantino j&aacute; escreveu mais um, seguido de acr&eacute;scimos inumer&aacute;veis, que  ainda n&atilde;o cheguei a ler. <br>
Sei que, quando estas observa&ccedil;&otilde;es chegarem ao meu <em>site</em>, Rodrigo Constantino j&aacute; ter&aacute; espalhado mais algumas dezenas ou  centenas de p&aacute;ginas de anti-olavismo sist&ecirc;mico em v&aacute;rias comunidades do Orkut.  N&atilde;o consigo acompanhar o ritmo do rapaz. Ele tem o tempo todo para pensar em  mim, eu estou ocupado demais para poder retribuir sua afei&ccedil;&atilde;o. Sei tamb&eacute;m que,  pouco importando o que eu diga aqui, ele vai descartar tudo <em>in limine</em> mediante a alega&ccedil;&atilde;o sum&aacute;ria de  que s&atilde;o s&oacute; xingamentos, sem nenhum argumento, e em seguida se sentir&aacute; livre  para mudar de assunto, me atacando por algum outro lado que tenha ocorrido &agrave;  sua imagina&ccedil;&atilde;o no momento. <br>
<br>
<blockquote><em>&ldquo;O &lsquo;fil&oacute;sofo&rsquo; Olavo de Carvalho, que havia anunciado ser imposs&iacute;vel debater  comigo por causa de minha ignor&acirc;ncia e que n&atilde;o iria perder tempo com um  &quot;moleque idiota&quot;, j&aacute; escreveu cinco longos artigos atacando a minha  pessoa.&rdquo;</em></blockquote>
            </p>
            <p>Escrevi dois artigos, um no <em>JB</em> de 15 de fevereiro (sem men&ccedil;&atilde;o ao nome da criatura, indicando portanto que n&atilde;o  falava dele como indiv&iacute;duo, mas como exemplar t&iacute;p&iacute;co e an&ocirc;nimo de uma burrice  end&ecirc;mica), outro no <em>site</em> do Diego  Casagrande, defendendo-me do que Constantino ali havia publicado contra mim.  Tudo o mais que escrevi foram mensagens no site Orkut, sempre em resposta &agrave;s  dele (e ali&aacute;s em n&uacute;mero incomparavelmente menor), mais as partes iniciais de  uma an&aacute;lise linha por linha do seu artigo &ldquo;O T&uacute;mulo do Fanatismo&rdquo;, publicadas  no meu site com um convite &agrave; tr&eacute;plica, a qual estou esperando at&eacute; agora.</p>
            <p> No furor da confus&atilde;o que ele pr&oacute;prio armou, Constantino &agrave;s vezes confunde  a sua pessoa com a minha. A contagem de cinco, na verdade, refere-se aos  seguintes artigos escritos por ele pr&oacute;prio, publicados no seu blog <a href="http://rodrigoconstantino.blogspot.com/">http://rodrigoconstantino.blogspot.com</a>: &ldquo;Resposta a Olavo&rdquo; (12 fev.), &ldquo;Fides et Ratio&rdquo; (13 fev.), &ldquo;A  desonestidade de Olavo&rdquo; (15 fev.), &ldquo;A vaidade de Olavo&rdquo; (18 fev.), &ldquo;O prego do  Olavo&rdquo; (27 fev.), alguns acompanhados de fotos adulteradas da minha pessoa,  mais uma quantidade inabarc&aacute;vel de mensagens no Orkut, inseridas em diversas  comunidades, muitas das quais nem pude ler ainda, tal a velocidade com que se  sucedem. </p>
            <p> Observo, de passagem, que meu nome consta do t&iacute;tulo de quatro desses  cinco artigos. Prova indiscut&iacute;vel de que seu autor n&atilde;o ataca minha pessoa e sim  minhas id&eacute;ias. </p>
            <p>
            <blockquote><em>Para filtrar argumentos entre aqueles  adjetivos t&atilde;o chulos &eacute; preciso espremer bastante, e mesmo assim pouco sai. </em></blockquote>
            </p>
            <p>O leitor pode verificar por si mesmo se h&aacute; algum &ldquo;adjetivo chulo&rdquo; e  escassez de argumentos, seja no artigo que publiquei no site do Diego  Casagrande, seja nos coment&aacute;rios que fiz em <a href="/textos/homem_mim.html">/textos/homem_mim.html</a>, <a href="/textos/homem_mim_2.html">/textos/homem_mim_2.html</a> e <a href="/textos/homem_mim_3.html">/textos/homem_mim_3.html</a>. <br>
              Leia e julgue por si pr&oacute;prio quem aqui diz a verdade, quem mente (ou v&ecirc;  coisas).</p>
            <p><blockquote><em>Ele reclama que eu estou fugindo de um  debate proposto por mim mesmo, mas na verdade estou apenas evitando o show que  Olavo tanto gosta de oferecer a seus seguidores. </em></blockquote></p>
            <p>Vamos contar a hist&oacute;ria direito. A coisa come&ccedil;ou com um artigo do&nbsp; Constantino enviado como mensagem &agrave;  comunidade &ldquo;Olavo de Carvalho&rdquo; no site <a href="http://www.orkut.com/">www.orkut.com</a>. Embora a comunidade, criada pelo&nbsp;  Lu&iacute;s Filidis, exibisse logo na abertura o aviso de que existia &ldquo;para  discuss&atilde;o das id&eacute;ias e obras do filosofo brasileiro Olavo de Carvalho&rdquo;, o&nbsp; Constantino achou que lhe convinha invadi-la  com um texto que nem de longe se referia a uma coisa ou &agrave; outra, mas que  continha apenas um ataque escandaloso &agrave;s religi&otilde;es em geral, especialmente &agrave;  crist&atilde; e &agrave; judaica. Tendo ele pr&oacute;prio um blog e espa&ccedil;o em v&aacute;rios sites da  internet (inclusive o que eu mesmo lhe cedi no <em>M&iacute;dia Sem M&aacute;scara</em>), tendo a sua pr&oacute;pria comunidade no Orkut e  podendo abrir quantas outras quisesse, para discutir os assuntos que bem  entendesse, por que tinha de meter seu artigo logo na <em>minha</em> comunidade, parasitando-a com um debate totalmente deslocado  dos prop&oacute;sitos que a criaram? N&atilde;o tenho de especular suas inten&ccedil;&otilde;es, porque  elas se revelam da maneira mais manifesta no seu ato mesmo: desviar as aten&ccedil;&otilde;es  da comunidade, das id&eacute;ias de Olavo de Carvalho para as id&eacute;ias de Rodrigo  Constantino. Que estas parecessem ao pr&oacute;prio Constantino desprovidas de  atratividade pr&oacute;pria, necessitadas portanto, no seu entender, de usurpar  aten&ccedil;&otilde;es em conversas de terceiros, prova-o da maneira mais patente o fato de  que, tendo a sua comunidade pessoal apenas 243 debatedores, ele intromete  mensagens n&atilde;o s&oacute; na minha, que tem 2.749, mas na do Diogo Mainardi, que tem  muito mais: 23.400. Mas, al&eacute;m de superlotar o espa&ccedil;o alheio com mensagens que  s&atilde;o apenas do seu pr&oacute;prio interesse, Constantino ainda as suplementa com cartas  de aplauso escritas por ele mesmo sob pseud&ocirc;nimos variados. At&eacute; o momento, esse  delirante esfor&ccedil;o autopromocional s&oacute; lhe rendeu o apelido de Spamtantino e  outros dos quais falarei mais adiante.</p>
            <p>Para piorar, as alega&ccedil;&otilde;es dele contra a  religi&atilde;o n&atilde;o tinham por fonte nenhum estudo s&eacute;rio e atualizado do assunto, mas  um livro de Voltaire publicado em 1767 e j&aacute; de h&aacute; muito abandonado pelos  estudiosos como refer&ecirc;ncia confi&aacute;vel para o estudo do problema, n&atilde;o s&oacute; pelos  seus inumer&aacute;veis erros hist&oacute;ricos e de interpreta&ccedil;&atilde;o, mas por serem seus  argumentos quase que integralmente plagiados de uma obra ent&atilde;o j&aacute; velha de  quase um s&eacute;culo, a <em>Histoire critique du Vieux Testament</em>, de Richard  Simon (1678). Constantino citava o livro de Voltaire como se fosse a &uacute;ltima  palavra em hist&oacute;ria das religi&otilde;es, mostrando desconhecer n&atilde;o s&oacute; a evolu&ccedil;&atilde;o dos  debates eruditos desde a publica&ccedil;&atilde;o da obra, mas at&eacute; mesmo o fato not&oacute;rio do  pl&aacute;gio. Era como tentar provar ou impugnar o evolucionismo com base apenas em <em>A Origem das Esp&eacute;cies</em>, ignorando tudo o  que se descobriu depois (com o detalhe de que Darwin n&atilde;o plagiou ningu&eacute;m). </p>
            <p> O que tornava a situa&ccedil;&atilde;o ainda mais  c&ocirc;mica &eacute; que Constantino entrava na arena com tamanha f&eacute; nos poderes da sua  fonte, que chegava a ostentar como &ldquo;cr&iacute;ticas embasadas&rdquo; os chutes mais tolos e  alucinados do polemista franc&ecirc;s, como por exemplo a afirma&ccedil;&atilde;o de que &ldquo;os judeus  s&atilde;o um povo de ladr&otilde;es&rdquo; ou de que todos os l&iacute;deres religiosos do universo, sem  exce&ccedil;&atilde;o, s&oacute; pensam em dinheiro. Evidentemente, a suspeita de que a obra pudesse  j&aacute; ter sido longamente examinada pelos historiadores e, com justi&ccedil;a, jogada na  lata de lixo do esquecimento, era algo que jamais lhe havia passado pela  cabe&ccedil;a. Sua virgindade historiogr&aacute;fica, no caso, era imaculada.</p>
<p>Maior ainda do que sua confian&ccedil;a cega em  Voltaire, por&eacute;m, era a f&eacute; que ele mostrava ter nos seus pr&oacute;prios poderes  persuasivos. Seu artigo &ndash; advertia ele nas primeiras linhas &ndash; seria t&atilde;o  devastador, t&atilde;o fulminante, que ningu&eacute;m decidido a conservar sua devo&ccedil;&atilde;o  religiosa deveria l&ecirc;-lo. O risco era grande demais, praticamente inevit&aacute;vel a  rendi&ccedil;&atilde;o dos crentes ante as luzes de Constantino-Voltaire. Era tiro e queda:  ler e perder a f&eacute;.&nbsp;&nbsp; </p>
<p>O evidente despreparo do atacante  contrastava de maneira t&atilde;o pat&eacute;tica com a sua afeta&ccedil;&atilde;o de onipot&ecirc;ncia, que a  provoca&ccedil;&atilde;o &ndash; ou intima&ccedil;&atilde;o &ndash; para um debate, vindo de tal pessoa, me pareceu,  mais que um acinte, um blefe descarado num jogo sem prop&oacute;sito.</p>
<p>Totalmente sem prop&oacute;sito. O debate com o  ignorante &eacute; um dos exerc&iacute;cios mais &aacute;rduos e est&eacute;reis da arte dial&eacute;tica. A cada  passo, junto com os argumentos, voc&ecirc; tem de fornecer ao desafiante os  conhecimentos que lhe faltam para o debate, e ele, de maneira quase infal&iacute;vel,  tomar&aacute; essas informa&ccedil;&otilde;es como novos argumentos, colocando-os em discuss&atilde;o junto  com os primeiros, e assim por diante infindavelmente. Sem um n&uacute;cleo de  conhecimentos admitidos em comum, nenhum debate frut&iacute;fero &eacute; poss&iacute;vel. Quando os  dispon&iacute;veis a uma das partes s&atilde;o m&iacute;nimos, a outra pode, por amabilidade,  concordar em esquecer o que sabe e raciocinar s&oacute; com base nas informa&ccedil;&otilde;es de  que o interlocutor disp&otilde;e. Mas se este desconhece ou n&atilde;o compreende o seu pr&oacute;prio  material, se seu dom&iacute;nio do assunto est&aacute; abaixo do m&iacute;nimo requerido at&eacute; para  sustentar suas pr&oacute;prias opini&otilde;es, se a cada passo ele se equivoca no manejo dos  seus pr&oacute;prios termos e n&atilde;o d&aacute; sinal de captar as implica&ccedil;&otilde;es mais &oacute;bvias e  imediatas do que ele mesmo diz, ent&atilde;o a situa&ccedil;&atilde;o &eacute; francamente desesperadora, e  o melhor que voc&ecirc; pode fazer &eacute; mandar o cidad&atilde;o passear. </p>
<p>Foi o que sucedeu neste caso. Informei  ao distinto que ele era apenas um merdinha intrometido, achando que,  impressionado com a minha falta de polidez, ele iria embora batendo pezinho e  n&atilde;o me incomodaria mais.<br>
              H&aacute; no entanto um caso pior ainda: &eacute; quando o sujeito n&atilde;o tem a m&iacute;nima  consci&ecirc;ncia da pr&oacute;pria ignor&acirc;ncia, quando ele n&atilde;o entende que n&atilde;o entende,  quando ele acredita piamente que &eacute; um dominador da mat&eacute;ria e um argumentador  imbat&iacute;vel. A&iacute;, meu amigo, voc&ecirc; est&aacute; frito, porque n&atilde;o &eacute; mais um debatedor  diante de um oponente: &eacute; um psiquiatra diante de um paciente megal&ocirc;mano que  acredita que o m&eacute;dico &eacute; ele. &Eacute; o tipo que n&atilde;o vai embora quando voc&ecirc; o insulta.  Diz que isso &eacute; uma prova da sua incapacidade, proclama que voc&ecirc; &eacute; um desbocado  sem argumentos, canta vit&oacute;ria e anuncia que vai lhe dar umas li&ccedil;&otilde;es sobre a  arte do debate. <br>
              Que &eacute; que voc&ecirc; faz diante de um sujeito desses? Prop&otilde;e um debate em  regra, organizado, com exames exaustivos dos argumentos de parte a parte e  par&aacute;grafos numerados para melhor cotejo das raz&otilde;es pr&oacute; e contra. Foi exatamente  o que fiz.
            <p>A resposta do indiv&iacute;duo foi esquivar-se de comparecer ao desafio que ele  pr&oacute;prio havia lan&ccedil;ado, e em vez disso espalhar mensagens em v&aacute;rios t&oacute;picos da  comunidade, fragmentando e anarquizando ainda mais a discuss&atilde;o e, naturalmente,  acrescentando &agrave;s suas mensagens outras tantas de apoio a si mesmo, assinadas  por personagens de sua pr&oacute;pria inven&ccedil;&atilde;o. Tudo isso, diz ele, para evitar um  &ldquo;show&rdquo;. Quanta circunspec&ccedil;&atilde;o! Quanta mod&eacute;stia!</p>
<p>
            <blockquote><em>Quase todo &quot;debate&quot; com Olavo  acaba com um xingamento tosco envolto numa express&atilde;o em latim, para dar um  toque de erudi&ccedil;&atilde;o. </em></blockquote>
            </p>
            <p>Mostre um, por favor. N&atilde;o me lembro de ter escrito nada nesse estilo,  mas olhe que n&atilde;o &eacute; m&aacute; id&eacute;ia. As presentes considera&ccedil;&otilde;es, por exemplo, poderiam  terminar assim: &ldquo;Rodrigo Constantino &eacute; um merdinha &ndash; <em>quod erat demonstrandum</em>&rdquo;. </p>
            <p>
            <blockquote><em>Estou lidando com um &quot;adolescente  crescido&quot;, um &quot;fil&oacute;sofo&quot; que fica xingando os outros dos mais  baixos nomes </em></blockquote>
            </p>
            <p>N&atilde;o posso crer que, a s&eacute;rio, uma pessoa adulta se escandalize com o  termo &ldquo;merdinha&rdquo; ao ponto de classific&aacute;-lo, com horror, &ldquo;entre os mais baixos  nomes&rdquo;. Principalmente quando essa pessoa, no decorrer do mesmo debate,  qualifica de &ldquo;veados enrustidos&rdquo; todos os que n&atilde;o sigam o seu exemplo,  orgulhosamente alardeado, de ficar espiando traseiros de mulheres pelas ruas.  Mais estranha ainda &eacute; afeta&ccedil;&atilde;o de pudic&iacute;cia na boca de um debatedor que se  empenha, ao longo de toda a conversa, em qualificar seus opositores de carolas,  de moralistas, de reprimidos.</p>
<p>Quem n&atilde;o percebe a&iacute;, claramente, a  hipocrisia do bom menino?
            <p>A afeta&ccedil;&atilde;o, o fingimento, &eacute; na realidade a ess&ecirc;ncia do estilo de Rodrigo  Constantino. Toda a sua arte dial&eacute;tica, que qualquer um pode confirmar nos seus  textos, consiste dos seguintes truques: <br>
              (a) Reiterada e obsessiva <em>captatio  benevolentiae</em> mediante apelo a chav&otilde;es de bom-mocismo, equil&iacute;brio,  toler&acirc;ncia (com pletora de &ldquo;frases de sabedoria&rdquo; extra&iacute;das de dicion&aacute;rios de  cita&ccedil;&otilde;es), destinados a encobrir, seja o &oacute;dio anti-religioso mais extremado e  fan&aacute;tico, seja a hostilidade psic&oacute;tica ao oponente. <br>
              (b) Direito ilimitado a modifica&ccedil;&otilde;es retroativas do sentido de suas  pr&oacute;prias afirma&ccedil;&otilde;es, para tornar mais palat&aacute;vel algo que, na formula&ccedil;&atilde;o  original, tenha sido denunciado como absurdo ou ofensivo. Por exemplo, tratar a  religi&atilde;o em si como fanatismo e depois declarar que n&atilde;o critica todos os  religiosos, s&oacute; os fan&aacute;ticos.<br>
              (c) [Caso especial da regra anterior] Dar <em>ex post facto</em> um sentido relativo e comparativo a ju&iacute;zos  anteriormente formulados como categ&oacute;ricos. <br>
              (d) Descartar sem exame os argumentos do advers&aacute;rio, por mais elaborados  que sejam, alegando que n&atilde;o s&atilde;o argumentos mas s&oacute; xingamentos. <br>
              (e) Modificar retroativamente o sentido dos termos. Por exemplo, afirmar  que os ateus s&atilde;o mais bondosos do que os crist&atilde;os e depois, desafiado a  prov&aacute;-lo, alegar que o enriquecimento pr&oacute;prio &eacute; uma forma de bondade, com o que  a fortuna de Bill Gates ou de George Soros passa a ser automaticamente uma  virtude insuper&aacute;vel. (Concomitantemente, a fortuna real ou suposta das  igrejas&nbsp; continua sendo uma prova de  ego&iacute;smo e cobi&ccedil;a.)<br>
              (f) Fugir sistematicamente &agrave;s conseq&uuml;&ecirc;ncias mais incontorn&aacute;veis das suas  afirma&ccedil;&otilde;es. Por exemplo, afirmar que todos os que n&atilde;o ficam espiando bundas de  mulheres na rua s&atilde;o veados enrustidos, e depois gritar que sua afirma&ccedil;&atilde;o foi  distorcida quando algu&eacute;m observa que Rodrigo Constantino faz mau ju&iacute;zo de quem  n&atilde;o fique espiando a bunda da mulher dele na rua.<br>
              (g) Negar com a maior cara de pau o sentido patente do que diz. Por  exemplo: afirmar taxativamente que &ldquo;os judeus s&atilde;o um povo de ladr&otilde;es&rdquo; n&atilde;o &eacute; uma  afirma&ccedil;&atilde;o anti-semita.<br>
              (h) For&ccedil;ar o oponente a enquadrar-se numa posi&ccedil;&atilde;o estereotipada que n&atilde;o  corresponde &agrave;s id&eacute;ias nem &agrave;s inten&ccedil;&otilde;es dele. Ao longo de todo o debate, como o  leitor pode verificar, em momento nenhum argumentei em favor de algum artigo de  f&eacute;, de qualquer religi&atilde;o que fosse. Tudo o que disse foi em favor das condi&ccedil;&otilde;es  intelectuais requeridas para um estudo s&eacute;rio das religi&otilde;es, independentemente  da f&eacute; pessoal. N&atilde;o obstante, Constantino me rotulava o tempo todo de &ldquo;fan&aacute;tico  religioso&rdquo; e para prov&aacute;-lo me exigia &ldquo;provas&rdquo; de dogmas da f&eacute;, como se o t&oacute;pico  em discuss&atilde;o fosse a religi&atilde;o em si e n&atilde;o as afirma&ccedil;&otilde;es de Voltare subscritas  por ele no artigo &ldquo;O t&uacute;mulo do fanatismo&rdquo;, que desencadeara o debate. Isso dava  a ele a vantagem adicional de inverter o &ocirc;nus da prova, transferindo-o do  atacante (Voltaire-Constantino) para o atacado (a religi&atilde;o). O leitor pode  verificar facilmente que em momento nenhum me comportei como um apologista da  religi&atilde;o, muito menos como um fan&aacute;tico religioso, mas apenas como um estudioso  que exige do seu interlocutor o conhecimento do assunto em debate e a  obedi&ecirc;ncia &agrave;s regras da demonstra&ccedil;&atilde;o l&oacute;gica. A decis&atilde;o obstinada de me pintar  como um fan&aacute;tico corre por conta de uma preven&ccedil;&atilde;o absolutamente psic&oacute;tica da  parte do meu interlocutor, cujas reiteradas apologias da &ldquo;raz&atilde;o&rdquo; e da  &ldquo;ci&ecirc;ncia&rdquo;, puramente histri&ocirc;nicas, se n&atilde;o publicit&aacute;rias, contrastavam  pateticamente com a sua total incapacidade de ater-se &agrave;s exig&ecirc;ncias m&iacute;nimas de  uma confronta&ccedil;&atilde;o racional de provas.
            <p>O menino, em suma, &eacute; um sabonete, um farsante em toda a linha, empenhado  em vencer a discuss&atilde;o <em>per fas et per  nefas</em>, mesmo &agrave; custa de apelar aos subterf&uacute;gios mais pueris e grotescos. </p>
              <p>Como isso era percept&iacute;vel j&aacute; desde a leitura do seu artigo &ldquo;O t&uacute;mulo do  fanatismo&rdquo;, declarei alto e bom som, na ocasi&atilde;o, que n&atilde;o aceitara o debate para  persuadir o meu oponente do que quer que fosse, mas apenas &ldquo;para mostr&aacute;-lo aos  leitores como anti-exemplo, como amostra de tudo o que n&atilde;o &eacute; e n&atilde;o deve ser um  estudante&rdquo;. Constantino, com efeito, n&atilde;o chega a ser sequer um  pseudo-intelectual: &eacute; um aspirante a subintelectual, uma imita&ccedil;&atilde;o
                caricatural de estudante.
            </p>
              <p>O sujeito acabou me parecendo interessante e digno da maior
                aten&ccedil;&atilde;o por  representar um modelo de &ldquo;formador de opini&atilde;o&rdquo; que nos pr&oacute;ximos anos tende a se  tornar t&iacute;pico e inumer&aacute;vel no Brasil, como resultado da conflu&ecirc;ncia &ndash;  imposs&iacute;vel, mas real &ndash; de p&oacute;s-modernismo global e subdesenvolvimento local.  Nessa combina&ccedil;&atilde;o, o primeiro entra com a repulsa (declarada ou n&atilde;o) &agrave; no&ccedil;&atilde;o de  &ldquo;veracidade&rdquo;, substitu&iacute;da por um belo arranjo popperiano de conveni&ecirc;ncias, e  com o primado das poses teatrais e simulacros como fontes de credibilidade em  substitui&ccedil;&atilde;o &agrave; evid&ecirc;ncia intuitiva, &agrave; prova racional e ao testemunho da  autoconsci&ecirc;ncia. O segundo entra com a incultura maci&ccedil;a,
                o exibicionismo provinciano, a credulidade ante as modas culturais
                do estrangeiro (algumas bem velhinhas) e, <em>last not least</em>,
                a tend&ecirc;ncia a confiar imediatamente em qualquer frase que se consiga produzir com  come&ccedil;o, meio e fim. Os resultados s&atilde;o a ostenta&ccedil;&atilde;o de estere&oacute;tipos em lugar das  coisas e qualidades correspondentes (por exemplo a palavra &ldquo;raz&atilde;o&rdquo; exibida a  cada passo como prova de autoridade em substitui&ccedil;&atilde;o a qualquer exerc&iacute;cio
                efetivo do pensamento racional), o <em>argumentum  auctoritatis</em> fundado
                no culto provinciano de autores estrangeiros de segunda ordem,
                o apelo obsessivo ao prest&iacute;gio aparente de teorias das quais n&atilde;o  se tem sen&atilde;o um conhecimento perfunct&oacute;rio, quando algum se tem (Constantino se  escora a todo momento na autoridade de Popper, mas erra fragorosamente na sua  &uacute;nica tentativa de aplicar seu m&eacute;todo, ali&aacute;s &agrave; refuta&ccedil;&atilde;o de um argumento  simples). O &ldquo;debate cultural&rdquo; neste pa&iacute;s j&aacute; tinha involu&iacute;do da condi&ccedil;&atilde;o  simiesca ao estado reptiliano gra&ccedil;as &agrave; hegemonia
                de tipos como Emir Sader, Gilberto Felisberto de Vasconcelos,
                Marilene Felinto e <em>tutti quanti</em>, tornando imposs&iacute;vel explicar a um estrangeiro o que  se entende por &ldquo;id&eacute;ias&rdquo; no Brasil de hoje. Uma gera&ccedil;&atilde;o de Constantinos vai  mergulhar a cultura brasileira de uma vez por todas no mundo anf&iacute;bio,  indescrit&iacute;vel em termos mam&iacute;feros.
              <p>Est&atilde;o errados aqueles que lamentam o presente
                epis&oacute;dio
                como &ldquo;ruptura nas  hostes liberais&rdquo;. Nenhuma causa &ndash; muito
                menos a liberal &ndash; &eacute; t&atilde;o
                fraca que tenha de aceitar como seu advogado um tipo como Rodrigo
                Constantino.
                </p>
              <p>Desde seus primeiros artigos ele me pareceu muito fraco e presun&ccedil;oso,
                mas concedi a ele um espa&ccedil;o
                no <em>MSM</em> na  esperan&ccedil;a de que melhorasse. Falhou.
                Mas n&atilde;o
                posso afirmar que o ovo de galinha produziu uma serpente. Constantino
                jamais saiu do ovo.
</p>
              <p>
            <blockquote><em>...e que ainda usa como  &quot;argumento&quot; as mensagens que recebeu de admiradores atacando a minha  pessoa. O </em>argumentum ad populum<em>, quem  diria, passou a ser um dos preferidos de Olavo. </em></blockquote>
            </p>
            <p>Desde que, com meus coment&aacute;rios a Schopenhauer, recoloquei em circula&ccedil;&atilde;o  a terminologia ret&oacute;rico-dial&eacute;tica ent&atilde;o longamente esquecida nas discuss&otilde;es de  m&iacute;dia em nosso pa&iacute;s, centenas de macaqueadores passaram a usar as express&otilde;es  t&eacute;cnicas latinas da velha arte para exibir uma cultura que n&atilde;o t&ecirc;m.  Invariavelmente, por isso, aplicam os conceitos de maneira errada, quando n&atilde;o  invertida. O pr&oacute;prio Constantino, no curso desse mesmo debate, usou e abusou da  express&atilde;o <em>argumentum ad hominem</em> dando-lhe o sentido de &ldquo;ataques pessoais&rdquo;, que ela n&atilde;o tem de maneira alguma.  Agora faz o mesmo com o <em>argumentum ad  populum</em>, dando-lhe o sentido unilateralmente pejorativo de argumento falso  (o que ele nem sempre &eacute;) e usando-o para qualificar um exemplo a que ele n&atilde;o se  aplica. <em>Argumentum ad populum</em> &eacute;  apelar &agrave; opini&atilde;o da maioria (real ou suposta) como prova de algo que a mera  soma de opini&otilde;es n&atilde;o prova. Mas, se tudo o que voc&ecirc; quer sugerir &eacute; que  determinada opini&atilde;o &eacute; majorit&aacute;ria, ent&atilde;o, evidentemente, enumerar amostras n&atilde;o  &eacute; <em>argumentum ad populum</em>, &eacute; apenas  exemplifica&ccedil;&atilde;o indutiva, subentendendo que os casos restantes podem ser  localizados, somados e conferidos na mesma fonte indicada. No caso citado pelo  Constantino, o que eu quis mostrar foi que a conduta dele desagradou &agrave; maioria  dos participantes da conversa, mesmo &agrave;queles que, no come&ccedil;o, estariam dispostos  a concordar com ele. O n&uacute;mero de exemplos citados &eacute; significativo em si, mas os  demais est&atilde;o &agrave; disposi&ccedil;&atilde;o de quem os deseje averiguar na comunidade &ldquo;Olavo de  Carvalho&rdquo;. No fim do debate, n&atilde;o &eacute; exagero dizer que praticamente ningu&eacute;m ali  suportava mais o z&eacute;-man&eacute;, de tanto que ele mudava retroativamente o sentido de  suas pr&oacute;prias afirma&ccedil;&otilde;es, rompia a continuidade do debate para ir descarregar  sua ira em outras se&ccedil;&otilde;es do Orkut, se expunha ao riso geral com arremedos de  erudi&ccedil;&atilde;o colhidos &agrave;s pressas na Wikipedia, etc., etc. Ele pode alegar &ndash; e de  fato alegou muitas vezes -- que sua conduta n&atilde;o foi inconveniente, apenas  pareceu s&ecirc;-lo aos olhos dos demais participantes da conversa, todos eles, no  seu entender, uns puxa-sacos do Olavo de Carvalho, uma verdadeira seita ou  m&aacute;fia de fan&aacute;ticos degenerados, carolas, fundamentalistas cr&eacute;dulos, desprovidos  do uso da raz&atilde;o, etc. etc. O que ele n&atilde;o pode razoavelmente pretender &eacute; atirar  repetidamente esses insultos &agrave; plat&eacute;ia que ele mesmo escolheu (pois ningu&eacute;m o  convidou a entrar ali, foi ele quem quis entrar) e em seguida esperar que essa  plat&eacute;ia o ache um primor de boa conduta. A prova de que n&atilde;o o acharam est&aacute; nas  mensagens que citei e nas demais que se encontram no site. Ele alega que, no  seu pr&oacute;prio <em>blog</em>, h&aacute; mensagens  favor&aacute;veis a ele, mas elas me parecem um bocado suspeitas: Por que foram  enviadas somente ao <em>blog</em> de um dos interessados  e n&atilde;o &agrave; comunidade em debate, se o ingresso nesta era livre, se n&atilde;o havia  limite de mensagens e se ali&aacute;s o pr&oacute;prio Constantino superlotava com elas o  espa&ccedil;o de v&aacute;rias se&ccedil;&otilde;es da comunidade? Seriam os remetentes t&atilde;o t&iacute;midos ao  ponto de preferir cochichar apoio a um dos debatedores bem longe do debate, em  vez de proclam&aacute;-lo no lugar mesmo onde ele mais precisava de apoio? O leitor j&aacute;  sabe a resposta.
              <p>Mais curioso ainda &eacute; que o Constantino, ao afirmar que o <em>argumentum ad populum</em> &ldquo;passou a ser um  dos preferidos de Olavo&rdquo; cita como prova dessa prefer&ecirc;ncia um &uacute;nico exemplo, e  falso. </p>
            <p>
            <blockquote><em>Algu&eacute;m que j&aacute; conhecia Olavo melhor que eu  comentou no meu blog que o homem estava realmente mordido por causa de uma  corre&ccedil;&atilde;o que fiz sobre a l&iacute;ngua portuguesa. Eu pensei que era besteira, que um  fil&oacute;sofo jamais seria t&atilde;o tolo, e que a sua rea&ccedil;&atilde;o era mesmo fruto do fanatismo  religioso. Mas depois foi ficando mais claro que havia verdade nisso. De fato,  basta observarmos que o t&iacute;tulo da s&eacute;rie de longos artigos atacando minha pessoa  &eacute; Rodericus Constantinus Grammaticus, com o subt&iacute;tulo O Homem do Mim. Para quem  n&atilde;o sabe, isto se deve ao fato de Olavo ter escrito &quot;entre eu e voc&ecirc;&quot;  em uma mensagem para mim, e eu ter apontado que o correto seria &quot;entre mim  e voc&ecirc;&quot;. Bastou isso. Para um homem cuja vaidade &eacute; maior que o mundo, foi  algo insuport&aacute;vel. </em></blockquote>
            </p>
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Constantino  n&atilde;o se limitou a apontar um erro de portugu&ecirc;s numa mensagem informal redigida  &agrave;s pressas para descart&aacute;-lo. Desse exemplo isolado e raro, que ali&aacute;s no meu  entender n&atilde;o &eacute; nem erro mas uma op&ccedil;&atilde;o consciente pela express&atilde;o popular em vez  da gramatical -- um direito elementar do escritor --, concluiu e proclamou aos  quatro ventos que eu &ldquo;n&atilde;o sabia escrever&rdquo;.</p>
<p>O que chamava a aten&ccedil;&atilde;o no epis&oacute;dio n&atilde;o  era s&oacute; o exagero monstruoso da generaliza&ccedil;&atilde;o pejorativa baseada numa amostragem  t&atilde;o escassa: era o fato de que a desaprova&ccedil;&atilde;o professoral da minha reda&ccedil;&atilde;o  viesse de um sujeito que era uma verdadeira usina de solecismos. Quando ele  mesmo admite que seus pr&oacute;prios erros de portugu&ecirc;s eram t&atilde;o numerosos que  motivaram a abertura de um t&oacute;pico especial s&oacute; para list&aacute;-los, aparentemente n&atilde;o  percebe a comicidade irresist&iacute;vel do contraste entre suas pretens&otilde;es de  gram&aacute;tico e seu pr&oacute;prio desempenho ling&uuml;istico subginasiano.</p>
<p>Que &eacute; que ele esperava, depois disso,  sen&atilde;o que eu fizesse dele motivo de piada, denominando-o Rodericus Constantinus  Grammaticus, numa alus&atilde;o ali&aacute;s n&atilde;o somente &agrave; sua li&ccedil;&atilde;o de portugu&ecirc;s, mas ao seu  uso freq&uuml;entemente errado de express&otilde;es latinas? Na verdade, n&atilde;o s&oacute; latinas;  at&eacute; numa francesa de uso corrente ele se mela todo: em vez de &ldquo;en passant&rdquo; o  desgra&ccedil;ado escreve &ldquo;en passand&rdquo;, com &ldquo;d&rdquo;, numa evidente confus&atilde;o com o ger&uacute;ndio  portugu&ecirc;s. </p>
<p>Ser&aacute; preciso algu&eacute;m estar apopl&eacute;tico,  espumando de raiva, indignado at&eacute; &agrave; raiz do seu ser para fazer uma piada t&atilde;o  manifestamente sugerida pela situa&ccedil;&atilde;o mesma? Para que recorrer a lances  arriscados de psiquiatria divinat&oacute;ria para explicar uma conduta t&atilde;o banal e  l&oacute;gica quanto a de fazer tro&ccedil;a de uma incongru&ecirc;ncia que, em si, j&aacute; &eacute; a tro&ccedil;a  encarnada?</p>
            <p><em>
              <blockquote>Olavo  ainda mentiu depois, afirmando em sua comunidade de Orkut que eu fiquei  &quot;pisando e repisando o mesmo ponto com obsessividade compulsiva e  fazendo-se de [seu] professor de reda&ccedil;&atilde;o&quot;. Mentira. Eu fiz a corre&ccedil;&atilde;o uma  &uacute;nica vez, e foi o suficiente para despertar a ira de Olavo. </blockquote>
            </em></p>
            <p>Constantino &eacute; quem mente. Logo ap&oacute;s declarar que eu n&atilde;o sabia escrever,  ele enviou v&aacute;rias mensagens &agrave; minha p&aacute;gina pessoal no Orkut, ampliando a  acusa&ccedil;&atilde;o para &ldquo;analfabetismo funcional&rdquo; (outra express&atilde;o que eu mesmo coloquei  em circula&ccedil;&atilde;o, e que desde ent&atilde;o se tornou cacoete nacional) e tentando, como  um louco obsessivo, espremer at&eacute; &agrave; &uacute;ltima gota o lim&atilde;o da pegadinha gramatical  com a qual contava como arma todo-poderosa para arrasar de vez a minha  reputa&ccedil;&atilde;o. As mensagens eram an&ocirc;nimas, mas s&oacute; ele mesmo poderia t&ecirc;-las enviado,  primeiro porque o estilo era inconfund&iacute;vel, segundo porque ningu&eacute;m mais, entre  os participantes do debate, dera o menor valor &ndash; nem poderia ter dado &ndash; &agrave;  alega&ccedil;&atilde;o de que eu n&atilde;o sabia escrever. S&oacute; mesmo o Constantino se apegou a essa  maluquice.</p>
            <p>
            <blockquote><em>A  seguir ele insistiu na mentira: &quot;&Eacute; claro que n&atilde;o fiquei brabo com a  corre&ccedil;&atilde;o do 'mim', embora a achasse estilisticamente inadequada&quot;. N&atilde;o  ficou &quot;brabo&quot;, mas disse, faltando com a verdade, que eu foquei nisso  obsessivamente, e ainda deu import&acirc;ncia ao fato a ponto de virar o tema do  t&iacute;tulo dos seus artigos? Talvez ele n&atilde;o esteja mentindo quando diz que fiquei  repisando o mesmo ponto. Talvez seja apenas auto-engano. Vai ver que ele  realmente ficou vendo isso o tempo todo, em qualquer lugar que olhasse. Freud  explica. E um de seus mais fervorosos admiradores ainda se deu ao trabalho de  criar um t&oacute;pico apenas para apontar os meus erros de portugu&ecirc;s! </em></blockquote>
            </p>
            <p>Ao dizer que minto quando afirmo que n&atilde;o fiquei brabo, Constantino  presume conhecer meus estados interiores melhor que eu, e os conhece t&atilde;o bem  que, com base na sua certeza adquirida por adivinha&ccedil;&atilde;o &agrave; dist&acirc;ncia, condena  como imoral minha tentativa de express&aacute;-los tal como os entendo. Da pr&oacute;xima vez  que eu quiser conhecer minha verdade interior, vou pergunt&aacute;-la ao Rodrigo  Constantino.
             <p>Como prova da minha brabeza, ele cita o fato de que fiz uma piada. Pelo  n&uacute;mero das que fa&ccedil;o, devo viver num estado c&oacute;lera perp&eacute;tua que nem J&uacute;piter  tonitroante ag&uuml;entaria.</p>
<p>J&aacute; a rea&ccedil;&atilde;o dele &agrave; demonstra&ccedil;&atilde;o dos seus in&uacute;meros erros de portugu&ecirc;s &ndash;  erros genu&iacute;nos e prim&aacute;rios, bem diferentes da mera op&ccedil;&atilde;o pela fala corrente --  n&atilde;o foi nada humor&iacute;stica. Foi de indigna&ccedil;&atilde;o expl&iacute;cita. Para desqualificar o  autor da lista, ele apela at&eacute; ao expediente de rotul&aacute;-lo um dos meus &ldquo;mais  fervorosos admiradores&rdquo;, quando qualquer um pode verificar, pelas mensagens  postadas pelo mesmo autor em outros debates do Orkut, que na verdade se trata  de um dos meus cr&iacute;ticos mais contumazes e azucrinantes. </p>
<p>
  <blockquote><em>Voltaire dizia que a &quot;toler&acirc;ncia &eacute; a conseq&uuml;&ecirc;ncia necess&aacute;ria da percep&ccedil;&atilde;o  de que somos pessoas fal&iacute;veis&quot;, j&aacute; que &quot;errar &eacute; humano, e estamos o  tempo todo cometendo erros&quot;. O fil&oacute;sofo Karl Popper, quem Olavo chegou a  desqualificar como fonte s&eacute;ria para alguma coisa, endossa esta postura, e  sempre defendeu a toler&acirc;ncia e a falibilidade humana. Popper estimulava seus  alunos a questionar livremente suas premissas nas aulas, criando um ambiente  aonde apontar os erros do mestre fosse algo bastante natural. Compare-se isso  ao que Olavo parece fazer com seus alunos, e vemos o abismo que separa ambos.  Os seguidores de Olavo parecem incapazes de questionar o mestre, de apontar  suas falhas, de critic&aacute;-lo abertamente. </em></blockquote>
</p>
<p>Constantino, que jamais assistiu a uma aula minha, julga saber n&atilde;o  apenas o que se passa l&aacute;, mas at&eacute; os estados subjetivos da plat&eacute;ia. Nem lhe  passa pela cabe&ccedil;a a possibilidade, a hip&oacute;tese, a conjetura&ccedil;&atilde;o mais remota de  que eu talvez tenha conquistado a confian&ccedil;a de meus alunos e leitores  justamente pela minha disposi&ccedil;&atilde;o de responder &agrave;s suas obje&ccedil;&otilde;es com a maior  paci&ecirc;ncia, &agrave;s vezes por anos a fio. Mas basta dar uma espiada nos <em>scraps</em> da minha p&aacute;gina no Orkut para ver  o n&uacute;mero de d&uacute;vidas e obje&ccedil;&otilde;es que por ali circulam. </p>
            <p>
            <blockquote><em>Receberam o jocoso apelido de  &quot;olavetes&quot; n&atilde;o foi &agrave; toa. </em></blockquote>
            </p>
            <p>1. Mas decerto foi &agrave; toa, &agrave; toa e sem raz&atilde;o
              nenhuma, que Rodrigo Constantino recebeu, entre outros, os apelidos
              de Spamtantino, Tomesentino, Batepino e &ndash; &oacute;,  horror! &ndash; Punhetino. </p>
            <p>2. Desde que o Meira Penna proclamou &ldquo;Eu  sou uma olavete&rdquo;, todos os que s&atilde;o designados por esse nome se sentem muito  honrados de ostent&aacute;-lo. Quero ver &eacute; o Constantino assinar seus artigos,  orgulhosamente, como Rodrigo Punhetino.</p>
            <p>
            <blockquote><em>Como crian&ccedil;as desamparadas, ficam torcendo  para o &quot;guru&quot; detonar o oponente, n&atilde;o &agrave; base de s&oacute;lidos argumentos,  mas sim com adjetivos que sequer podem ser reproduzidos aqui. </em></blockquote>
            </p>
            <p>1. &Eacute; claro. Meu prest&iacute;gio de escritor, professor, comentarista de  imprensa, conferencista e polemista deve-se eminentemente &agrave; minha incapacidade  de defender meus pontos de vista com argumentos. Cheguei a escrever livros  inteiros e a preencher trinta mil p&aacute;ginas de transcri&ccedil;&otilde;es de aulas gravadas s&oacute;  com adjetivos que &ldquo;sequer podem ser reproduzidos aqui&rdquo;.</p>
            <p>2. Estou cada vez mais impressionado com os pudores verbais do espiador  de bundas. </p>
            <p>
            <blockquote><em>Trata-se de um comportamento t&iacute;pico de  seitas, onde o &quot;l&iacute;der iluminado&quot; est&aacute; sempre com a raz&atilde;o, e quando  acusa outro de fazer algo que ele mesmo faz com tanta freq&uuml;&ecirc;ncia, recebe os  aplausos das focas adestradas, incapazes de enxergar o que ocorre de fato. &Eacute;  desta maneira que Olavo consegue denunciar as fal&aacute;cias dos esquerdistas,  enquanto as aplica com maestria sem que seus admiradores notem. Olavo conseguiu  at&eacute; mesmo criticar o meu suposto &quot;tom de superioridade infinita&quot;.  Ser&aacute; que falta espelho na casa do &quot;fil&oacute;sofo&quot;? </em></blockquote>
            </p>
            <p>Da minha parte, jamais afirmei que um argumento meu fosse t&atilde;o imbat&iacute;vel  que os que n&atilde;o desejassem ser persuadidos por ele deveriam abster-se de l&ecirc;-lo.  Tamb&eacute;m jamais invadi com mensagens em causa pr&oacute;pria comunidades que eu mesmo julgasse  constitu&iacute;das unicamente de &ldquo;focas amestradas&rdquo;, pois n&atilde;o me parece certo  cortejar as aten&ccedil;&otilde;es de um p&uacute;blico que desprezo. Tamb&eacute;m nunca me dirigi a um  debatedor mais velho, tarimbado, autor de livros e cursos sobre a t&eacute;cnica da  discuss&atilde;o, anunciando &ldquo;dar-lhe li&ccedil;&otilde;es&rdquo; sobre a arte do debate. Muito menos  descobri uma express&atilde;o popular no texto de um escritor experiente e sa&iacute;  anunciando, s&oacute; com base nisso, que ele n&atilde;o sabia escrever. E &eacute; claro que nunca  proclamei, como Constantino: &ldquo;Refutei a mais-valia&rdquo;, porque sei que quem a  refutou foi Eugen von B&ouml;hm-Bawerk e n&atilde;o acho bonito me atribuir os m&eacute;ritos  daqueles com quem aprendi. Tamb&eacute;m jamais escrevi um artigo inteiro s&oacute; para  dizer que um sujeito &eacute; vaidoso, pois isso &eacute; conversa de sal&atilde;o de cabelereira.  Definitivamente, n&atilde;o me pare&ccedil;o em nada com Rodrigo Constantino. E n&atilde;o posso  negar que essa constata&ccedil;&atilde;o me envaidece. Depois dessa vou at&eacute; me olhar um pouco  no espelho (sim, tenho um) para me sentir bacana.</p>
            <p><blockquote><em>Em um novo artigo, Disfar&ccedil;ando o Mico, Olavo mente mais um pouco ao afirmar:  &quot;Enviou tantas mensagens para todos os lados (inclusive para a minha  p&aacute;gina pessoal no Orkut), que acabou ganhando dos orkutianos o apelido de  Spamtantino&quot;. Nada poderia estar mais longe da verdade! Este  &quot;carinhoso&quot; apelido me foi dado pelos esquerdistas, que sempre  preferiram atacar a minha pessoa a argumentar. Deve-se ao fato de eu utilizar o  Orkut como ve&iacute;culo de divulga&ccedil;&atilde;o dos meus artigos, colocando o link para eles  em in&uacute;meras comunidades diferentes. Em resumo: quem criou o apelido que Olavo  agora tenta usar para me desqualificar foram justamente os membros da  comunidade &quot;Olavo nos Odeia&quot;, um grupo de esquerdistas imaturos que  detesta Olavo e prefere atacar pessoas a debater id&eacute;ias. Cada vez mais fico  convencido que s&atilde;o dois lados da mesma moeda, que s&atilde;o, no fundo, bem parecidos,  trocando apenas o sinal.</em></blockquote></p>
            <p>Oh, que mentiras s&oacute;rdidas inventei contra o Constantino! Disse que o  chamaram de Spamtantino em um site da internet, quando na verdade foi em dois.  Disse que o apelido foi posto nele por pessoas <em>a priori</em> suspeitas de parcialidade a meu favor, quando quem o  inventou foram meus mais insuspeitos inimigos. Disse que ele invadiu uma  comunidade alheia com excesso de mensagens indesejadas, quando na verdade ele  invadiu duas, tr&ecirc;s, quatro, nem sei quantas. Desculpe, Constantino. Restauremos  a verdade: quem acha voc&ecirc; um chato invasivo n&atilde;o s&atilde;o os meus amigos. S&atilde;o eles e  os meus inimigos. Dos que me amam at&eacute; os que me odeiam, dos conservadores  crist&atilde;os at&eacute; os radicais vermelhos, sua fama &eacute; un&acirc;nime. 
<p>              Constantino, voc&ecirc; acaba de perder a maior oportunidade de ficar calado  que j&aacute; teve nesta vida.</p>
            <p> Resta ao indigitado imaginar que &eacute; desprezado apenas pelos extremistas  de um lado e de outro e que, no meio, no centro imperturb&aacute;vel do cosmos, as  pessoas normais e equilibradas o aplaudem. Falta apenas saber onde est&atilde;o elas.  At&eacute; agora n&atilde;o vi nenhuma. S&oacute; vi malucos e, &eacute; claro, <em>fakes</em> do pr&oacute;prio Constantino.</p>
            <p> Ademais, resta sempre o mist&eacute;rio: se Constantino sabia que essas  comunidades eram constitu&iacute;das de extremistas fan&aacute;ticos, cegos, desprovidos do  uso da raz&atilde;o, por que insistiu tanto em ficar se exibindo para elas, mesmo  quando elas mostravam enfaticamente que ele era indesejado? </p>
            <p>
            <blockquote><em>Por  fim, Olavo chegou ao ponto de colocar mensagens que recebeu de admiradores me  atacando. </em></blockquote>
            </p>
            <p>Pelo menos n&atilde;o fui eu mesmo que as escrevi. </p>
            <p>
            <blockquote><em>Creio  que Olavo e sua turma perderam a capacidade de olhar para fora, algo muito  comum em seitas. Tentam &quot;vencer&quot; os debates no grito, e n&atilde;o conseguem  nem mesmo olhar a rea&ccedil;&atilde;o que esta conduta lament&aacute;vel tem gerado fora do  rebanho. Se eu fosse escrever artigos com a quantidade de mensagens que recebi  lamentando a postura do &quot;fil&oacute;sofo&quot; e me dando raz&atilde;o, seria preciso  praticamente um livro. </em></blockquote>
            </p>
            <p>Bem, parece que aqui o <em>argumentum  ad populum</em>, repentinamente, se tornou v&aacute;lido. Infelizmente, muitas das  mensagens enviadas de &ldquo;fora do rebanho&rdquo; &agrave; comunidade do Constantino se  constitui de puras goza&ccedil;&otilde;es, que ele n&atilde;o percebe ou finge n&atilde;o perceber, de  maluquices e de um bom n&uacute;mero de <em>fakes</em>.  H&aacute; tamb&eacute;m muitas mensagens contra, que ele conta a seu favor.</p>
            <p>Essa irrita&ccedil;&atilde;o do Constantino com o fato de eu ter c&aacute; meus admiradores  contrasta com a naturalidade com que ele aceita e proclama a exist&ecirc;ncia dos  seus pr&oacute;prios. Naturalmente &eacute; uma vergonha que eu os tenha, quando todos  deveriam ser dele. E o fato de que os meus excedam os seus em n&uacute;mero s&oacute; pode  ser uma aberra&ccedil;&atilde;o, uma injusti&ccedil;a c&oacute;smica. &Eacute; compreens&iacute;vel que o Constantino  busque corrigi-lo por todas as formas, esfor&ccedil;ando-se mesmo para atrair a  aten&ccedil;&atilde;o de quem o enxota. <br>
              Quanto &agrave; alega&ccedil;&atilde;o de que tentei vencer &ldquo;no grito&rdquo;, &eacute; blefe para enganar  quem n&atilde;o acompanhou o debate: os leitores podem conferi-la diretamente nos meus  coment&aacute;rios ao artigo &ldquo;O t&uacute;mulo do fanatismo&rdquo;, j&aacute; citados aqui. </p>
            <p>
            <blockquote><em>Ainda  assim, a quantidade n&atilde;o faz a qualidade, e o n&uacute;mero de adeptos jamais fez uma  causa ser verdadeira por tal crit&eacute;rio. </em></blockquote>
            </p>
            <p>Ent&atilde;o para que alegar essa quantidade, exagerando-a at&eacute; &agrave; dem&ecirc;ncia de  proclamar que bastaria para &ldquo;um livro&rdquo;?</p>
            <p>
            <blockquote><em>Mas  comento isso apenas para mostrar como eles se fecharam em seu mundo,  entorpecidos com as trocas m&uacute;tuas de bajula&ccedil;&otilde;es. </em></blockquote>
            </p>
            <p>Qualquer apoio, se dado a mim, &eacute; bajula&ccedil;&atilde;o ou fanatismo; a ele, &eacute; uma  saud&aacute;vel express&atilde;o de justi&ccedil;a. E o vaidoso sou eu, naturalmente.</p>
            <p>
            <blockquote><em>J&aacute;  dizia Nelson Rodrigues: &quot;A grande vaia &eacute; mil vezes mais forte, mais  poderosa, mais nobre do que a grande apoteose; os admiradores corrompem&quot;.  Em uma linha parecida foi Norman Vincent, ao afirmar que &quot;o mal de quase  todos n&oacute;s &eacute; que preferimos ser arruinados pelo elogio a ser salvos pela  cr&iacute;tica&quot;. </em></blockquote>
            </p>
            <p>&Eacute; curioso que toda essa circunspec&ccedil;&atilde;o, todo
              esse desprezo aristocr&aacute;tico  pelos aplausos da plat&eacute;ia,
              todo esse horror &agrave; vaidade levem Constantino a  usurpar
              espa&ccedil;o em comunidades alheias, invadindo-as e se exibindo
              para todo lado na base do &ldquo;Olha eu aqui!&rdquo;</p>
            <p>
            <blockquote><em>Olavo foi al&ccedil;ado ao patamar de &quot;l&iacute;der iluminado&quot; por seus seguidores,  e isso o cegou. Sua vaidade &eacute; tanta que perdeu o costume de ser criticado por  pessoas que concordam com muitas de suas id&eacute;ias.</em></blockquote>
            </p>
            <p>N&atilde;o deixa de ser interessante observar que meu primeiro contato com os  ativistas liberais, devido a uma iniciativa do falecido Donald Stewart, foi  justamente uma confer&ecirc;ncia sob o t&iacute;tulo &ldquo;Por que n&atilde;o sou neoliberal&rdquo;, na qual  eu expressava minha diverg&ecirc;ncia das id&eacute;ias daquele meu querido amigo. Fui  convidado pelo Instituto Liberal a participar de um debate no centen&aacute;rio de  Popper justamente por pessoas que discordavam das minhas reservas quanto ao  fil&oacute;sofo. E desde que conhe&ccedil;o o Meira Penna estamos tentando em v&atilde;o acertar  nossas diferen&ccedil;as quanto &agrave; ONU. Constantino imagina ser o primeiro liberal que  diz um &ldquo;N&atilde;o&rdquo; &agrave;s minhas opini&otilde;es. Ele &eacute;, sim, o primeiro e &uacute;nico liberal que diz  que n&atilde;o sei escrever, que sou vaidoso, que sou mentiroso, que sou intolerante a  diverg&ecirc;ncias, que escravizo mentalmente meus alunos, que s&oacute; escrevo palavr&otilde;es  em vez de argumentos, que ven&ccedil;o debates no grito por incapacidade de  raciocinar, que bajula&ccedil;&otilde;es me deixam embevecido e cego e, <em>last not least</em>, que sou um veado enrustido por n&atilde;o ficar espionando  bundas de mulheres na rua. E decerto ele &eacute;, n&atilde;o digo o &uacute;nico liberal, mas o  &uacute;nico ser humano em todo o universo que tem a cara de pau de chamar a isso  &ldquo;cr&iacute;tica de id&eacute;ias&rdquo; em vez de difama&ccedil;&atilde;o pessoal.</p>
            <blockquote class="style4">
              <p>E  quando &eacute; alvo de um &quot;fogo amigo&quot;, que n&atilde;o &eacute; proferido por comunistas,  fica perdido, desnorteado, partindo para o ataque pessoal. Inverte tudo,  chegando a afirmar que eu estou humilhado e enraivecido. <strong>Ser&aacute; que &eacute; a minha conduta que demonstra raiva?</strong></p>
            </blockquote>
            <p>Deixo  a resposta a cargo dos leitores. </p>
            <p align="right">28  de fevereiro de 2007</p>
            <p>&nbsp;</p>
            <p><strong>P.  S. gramatical:</strong></p>
            <p>1. &ldquo;O fil&oacute;sofo Karl Popper, quem Olavo  chegou a desqualificar&rdquo;: N&atilde;o &eacute; &ldquo;quem&rdquo;, &eacute; &ldquo;a quem&rdquo;.<br>
              2. &ldquo;Criando um ambiente aonde apontar os  erros do mestre fosse algo bastante natural&rdquo;: N&atilde;o &eacute; &ldquo;aonde&rdquo;, &eacute; &ldquo;onde&rdquo;.<br>
              3. &ldquo;O fil&oacute;sofo Karl Popper... sempre  defendeu a toler&acirc;ncia e a falibilidade humana&rdquo;: Karl Popper, por burro que  fosse, n&atilde;o poderia jamais ter defendido a falibilidade humana, apenas a  toler&acirc;ncia para com ela.<br>
  <br>
            </p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
