<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Recado atrasado a Rodrigo Constantino</title>
<style type="text/css">
<!--
.style1 {
	font-size: 4px;
	font-style: italic;
	font-weight: bold;
}
-->
</style>
<style type="text/css">
<!--
.style2 {font-size: 20px}
-->
</style>
<style type="text/css">
<!--
.style3 {font-size: 18px}
-->
</style>
<style type="text/css">
<!--
.style4 {font-style: italic}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <h1 align="center"><strong><font size="5">Recado atrasado a Rodrigo Constantino</font></strong></h1>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font>3 de mar&ccedil;o de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Muito  bem, Constantino. Acabou o debate (digamos que tenha sido um). Voc&ecirc; j&aacute; disse o  que queria e ouviu o que n&atilde;o queria. Eu tamb&eacute;m.             
            <p>Voc&ecirc;  conserva as suas opini&otilde;es sobre mim, eu as minhas sobre voc&ecirc;.            
            <p>Objetivamente  falando, isso n&atilde;o tem a menor import&acirc;ncia. O que as pessoas pensam umas das  outras morre junto com elas. O que sobra &eacute; o que elas s&atilde;o, e isto em geral  ningu&eacute;m sabe exatamente &ndash; nem elas mesmas.            
            <p>Mas  confesso que me arrependo de uma coisa. De n&atilde;o haver feito as seguintes  perguntas em primeiro lugar.            
            <p>1.  Voc&ecirc; algum dia j&aacute; imaginou a possibilidade de estar inteiramente errado? J&aacute;  concedeu a essa hip&oacute;tese a aten&ccedil;&atilde;o tranq&uuml;ila e sem preven&ccedil;&otilde;es que concedeu &agrave;  hip&oacute;tese oposta? J&aacute; buscou argumentos em favor da possibilidade que mais o  desagrada no momento, j&aacute; buscou imaginar as coisas como as imaginam os que  acreditam nela? J&aacute; tentou se transportar em pensamento para dentro da alma  dessas pessoas, sentir como elas, ver o mundo como elas v&ecirc;em, como se voc&ecirc;  fosse representar o papel de uma delas no teatro e tivesse de faz&ecirc;-lo com o  m&aacute;ximo realismo interior ao seu alcance e, pior ainda, despertar a simpatia da  plat&eacute;ia pelo personagem?            
            <p>2.  Antes de criticar o cristianismo, voc&ecirc; tentou ler literatura crist&atilde; pelo tempo  e com a aten&ccedil;&atilde;o que voc&ecirc; concedeu a Ayn Rand, Voltaire e Karl Popper, digamos?  Leu <em>The Cloud of Unknowing</em>, os <em>Relatos de um Peregrino Russo</em>, os livros  de Thomas Merton, Louis Lavelle, Bernard Lonergan, Wolfgang Smith, ou, para  ficar mais perto, <em>A Descoberta do Outro</em>,  do nosso Gustavo Cor&ccedil;&atilde;o? Leu-os sem preven&ccedil;&atilde;o, com isen&ccedil;&atilde;o, concedendo-lhes a  mesma credibilidade inicial que concedeu a outros livros, da sua prefer&ecirc;ncia?            
            <p>3.  Por que n&atilde;o experimenta? Digo isso porque experimentei. Aos quinze anos, eu era  t&atilde;o admirador de Voltaire quanto voc&ecirc; &eacute; hoje. E era t&atilde;o entusiasta do evolucionismo  que tinha quadros de dinossauros nas paredes do meu quarto, junto com um  retrato de Darwin. Felizmente dei uma longa volta pelo marxismo depois disso e,  quando percebi que o marxismo estava errado (o que afinal de contas n&atilde;o &eacute; t&atilde;o  dif&iacute;cil), me ocorreu a singular id&eacute;ia de que eu podia estar errado tamb&eacute;m em  tudo o mais. Decidi ent&atilde;o inverter o rumo das minhas leituras. Isso me p&ocirc;s de  in&iacute;cio numa grande confus&atilde;o. Eu tinha ent&atilde;o vinte e poucos anos. Passaram-se  outros vinte antes que eu chegasse a algumas conclus&otilde;es que me parecessem  dignas de ser expostas em letra de forma.             
            <p>Enquanto  n&atilde;o concedemos &agrave;s id&eacute;ias que nos repugnam a mesma chance que concedemos &agrave;quelas  que nos agradam, estamos em plena f&eacute; cega, ainda que essa f&eacute; seja em algo a que  chamamos &ldquo;raz&atilde;o&rdquo;. 
            <p align="right">Atenciosamente,</p>
            <p align="right"><strong>Olavo de Carvalho</strong></p>
            <p align="right">3 de mar&ccedil;o de 2007</p>
            <p align="right">&nbsp;</p>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
