<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>A hora da colheita</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">Antonio Gramsci e a teoria 
        do bode</font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <b>IEE</b>, Edi&ccedil;&atilde;o N&ordm;31 - 29 de Outubro de 
        2002 </p>
      <p align="center">&nbsp;</p>
      <p>Num debate de que participei na Faculdade de Direito da Universidade 
        Federal do Paran&aacute;, estava eu a expor a estrat&eacute;gia gramsciana 
        da ocupa&ccedil;&atilde;o de espa&ccedil;os e da fabrica&ccedil;&atilde;o 
        de consensos, quando meu oponente, desejando enaltecer a figura do ide&oacute;logo 
        italiano que minhas palavras pareciam depreciar, alegou ser ele hoje em 
        dia o autor mais citado em trabalhos universit&aacute;rios no Brasil e 
        no mundo.</p>
      <p>A plat&eacute;ia n&atilde;o resistiu: explodiu numa gargalhada. Nunca 
        uma pretensa refuta&ccedil;&atilde;o confirmara t&atilde;o literalmente 
        as afirma&ccedil;&otilde;es refutadas.</p>
      <p>Mas a alega&ccedil;&atilde;o em favor de Gramsci &eacute; correta. Se 
        h&aacute; um consenso imperante nos meios acad&ecirc;micos ao menos brasileiros, 
        &eacute; aquele que faz do fundador do Partido Comunista Italiano o mais 
        importante dos pensadores, mais importante, sob certos aspectos, do que 
        o pr&oacute;prio Karl Marx.</p>
      <p>Esse consenso produziu-se ali&aacute;s pelos mesmos meios preconizados 
        por Gramsci para a imposi&ccedil;&atilde;o de qualquer outra id&eacute;ia: 
        primeiro os adeptos da id&eacute;ia &quot;ocupam os espa&ccedil;os&quot;, 
        apropriando-se de todos os meios de divulga&ccedil;&atilde;o; depois conversam 
        entre si e dizem que as conclus&otilde;es da conversa expressam o consenso 
        universal. </p>
      <p>A coisa, dita assim, parece um estelionato grosseiro. Ela &eacute; de 
        fato um estelionato -- e na inven&ccedil;&atilde;o desse estelionato consiste 
        toda a pretensa genialidade de Antonio Gramsci --, mas n&atilde;o &eacute; 
        nada grosseira: a fabrica&ccedil;&atilde;o do simulacro de debate chega 
        ao requinte de forjar previamente toda uma galeria das oposi&ccedil;&otilde;es 
        admitidas, que s&atilde;o precisamente aquelas cujo confronto levar&aacute; 
        fatalmente &agrave; conclus&atilde;o desejada. As demais s&atilde;o exclu&iacute;das 
        como aberrantes, criminosas, sect&aacute;rias ou n&atilde;o representativas. 
        N&atilde;o &eacute; preciso dizer que, no debate letrado nacional, eu 
        em pessoa perten&ccedil;o a essas quatro classes, ora de maneira simult&acirc;nea, 
        ora alternada, conforme as necessidades do momento, o que j&aacute; levou 
        mais de um gramsciano a me condenar, ao mesmo tempo, como um esquisit&atilde;o 
        isolado e como porta-voz dos donos da m&iacute;dia...</p>
      <p>Que essa c&iacute;nica engenharia de dirigismo mental passe hoje por 
        sin&ocirc;nimo de &quot;democracia&quot;, &eacute; algo que a perf&iacute;dia 
        consciente s&oacute; explica em parte. Na cabe&ccedil;a dos gramscianos, 
        acontece tamb&eacute;m um fen&ocirc;meno muito estranho, que exemplifica 
        a famosa &quot;teoria do bode&quot;. Voc&ecirc; est&aacute; com problemas, 
        p&otilde;e um bode dentro de casa e logo os seus problemas desaparecem, 
        obscurecidos pela presen&ccedil;a de um bicho que come todas as suas roupas, 
        os seus m&oacute;veis, o seu dinheiro e os seus documentos. Ent&atilde;o 
        voc&ecirc; manda o bode embora e fica sem bode e sem problemas. Esses 
        comunistas passaram, no s&eacute;culo vinte, as piores humilha&ccedil;&otilde;es. 
        Cada partido que formavam virava imediatamente uma m&aacute;quina de controle 
        repressivo interno, mais sufocante que a Inquisi&ccedil;&atilde;o. Se 
        fossem perseguidos pela direita, isso lhe infundiria orgulho e autoconfian&ccedil;a. 
        Oprimidos por seus pr&oacute;prios l&iacute;deres, como &eacute; que ficava 
        sua auto-imagem? Ningu&eacute;m no mundo matou mais comunistas do que 
        L&ecirc;nin, St&aacute;lin e Mao Ts&eacute;-tung. Eles superaram, nisso, 
        todas as ditaduras de direita somadas. Isso d&aacute; um complexo danado, 
        n&atilde;o d&aacute;? Bem, comparada aos horrores f&iacute;sicos do &quot;socialismo 
        real&quot;, a opress&atilde;o meramente psicol&oacute;gica parece um al&iacute;vio. 
        De bom grado qualquer um de n&oacute;s, entre o pelot&atilde;o de fuzilamento 
        e a manipula&ccedil;&atilde;o gramsciana, escolheria esta &uacute;ltima 
        e at&eacute; a celebraria como uma forma de &quot;liberdade&quot;.</p>
      <p>Tratados como c&atilde;es por seus pr&oacute;prios mentores e chefes, 
        os comunistas e socialistas, quando entram na atmosfera gramsciana, est&atilde;o 
        como um cachorro que foi tirado da carrocinha e amarrado &agrave; coleira 
        do dono. Sua nova sujei&ccedil;&atilde;o &eacute; o m&aacute;ximo de liberdade 
        que ele pode conceber. &Eacute; a vida sem bode.</p>
      <p>O problema &eacute; que esses indiv&iacute;duos de mentalidade escrava, 
        sendo ao mesmo tempo, no seu pr&oacute;prio entender, o &aacute;pice da 
        intelig&ecirc;ncia humana, n&atilde;o podem conceber que outras pessoas 
        tenham experimentado doses de liberdade bem maiores. Libertos de Stalin 
        e Mao, acham sua nova escravid&atilde;o linda e confort&aacute;vel, e 
        acreditam piamente que o restante da humanidade n&atilde;o aspira a outra 
        coisa sen&atilde;o a dobrar servilmente a espinha &agrave;s exig&ecirc;ncias 
        do &quot;consenso&quot; gramsciano. Da&iacute; o orgulho, a alegria e 
        o sentimento de sincera generosidade com que eles nos oferecem esse lixo, 
        seguros de que &eacute; a coisa mais preciosa do mundo.</p>
      <p>Alguns de n&oacute;s s&atilde;o tolos o bastante para aceitar por mera 
        educa&ccedil;&atilde;o a oferta desprez&iacute;vel, e acabam presos nas 
        malhas do &quot;consenso&quot;. Da minha parte, n&atilde;o quero saber 
        de nada disso. Que v&atilde;o oferecer a outro sua miser&aacute;vel liberdade 
        de escravos satisfeitos. </p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
