<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Lula &eacute; abortista sim. Provas e mais provas, aqui.</title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Lula &eacute; abortista sim.</font></strong> <strong><font size="5">Provas e mais provas, aqui.</font></strong></p>
      <p align="center">Outubro de 2006 </p>
      <div id="mb_0">
        <div>
          <div>
            <DIV>
              <DIV>
                <BLOCKQUOTE>A TODOS OS QUE COMPREENDEM O VALOR DA VIDA HUMANA: <BR>
                    <BR>
                  Esta mensagem cont&eacute;m   um resumo seguido por um texto maior, onde &eacute; apresentada uma documenta&ccedil;&atilde;o com   links para textos oficiais que permitem comprovar a veracidade de todas   afirma&ccedil;&otilde;es contidas no resumo. </p><p>
                  Nela o leitor encontrar&aacute; a descri&ccedil;&atilde;o do   compromisso do governo Lula com um projeto executado a n&iacute;vel internacional para   a implanta&ccedil;&atilde;o no Brasil de uma lei sem precedentes em todo o mundo, que extingue   todos os artigos do C&oacute;digo Penal brasileiro que definem o crime de aborto. COM   ISTO, TODOS OS TIPOS DE ABORTO DEIXAR&Atilde;O DE SER CRIME E A PR&Aacute;TICA SE TORNAR&Aacute;   LEGAL, POR QUALQUER MOTIVO, EM QUALQUER MOMENTO DA GRAVIDEZ, DURANTE TODOS OS   NOVE MESES, DESDE A CONCEP&Ccedil;&Atilde;O AT&Eacute; O MOMENTO DO PARTO. Uma legisla&ccedil;&atilde;o semelhante,   ainda que ligeiramente mais branda, existe desde 1973 nos Estados Unidos, mas   decorrente de jurisprud&ecirc;ncia do poder Judici&aacute;rio, e n&atilde;o de um projeto de lei   patrocinado pelo Executivo e aprovada pelo Legislativo como decorr&ecirc;ncia de   compromissos internacionais. </p><p>
                  O projeto de lei que legaliza o aborto   durante todos os nove meses da gravidez, elaborado pelo governo Lula, continua   em tramita&ccedil;&atilde;o no Congresso Brasileiro, e NO DIA 27 DE SETEMBRO DE 2006, EM SEU   PROGRAMA DE GOVERNO, O PRESIDENTE LULA COMPROMETEU-SE NOVAMENTE A LEVAR ADIANTE   A INICIATIVA. </p><p>
                  Durante o ano corrente de 2006 um pacto de sil&ecirc;ncio foi   costurado pelo governo para que provisoriamente o projeto n&atilde;o fosse discutido no   Congresso e criou-se PROPOSITALMENTE, POR MOTIVOS ELEITORAIS, a ilus&atilde;o de que a   quest&atilde;o do aborto havia retornado a um segundo plano. Na realidade, o povo est&aacute;   sendo DELIBERADAMENTE mantido em uma doce calmaria por parte de pol&iacute;ticos e da   imprensa que DE CASO PENSADO ocultam fatos para que os eleitores possam votar   com tranquilidade nos candidatos que A PARTIR DE 2007 VOLTAR&Atilde;O A IMPOR A   QUALQUER CUSTO E COM TODA A F&Uacute;RIA A COMPLETA LEGALIZA&Ccedil;&Atilde;O DO ABORTO NO BRASIL. </p><p>
                  Por favor, imprima, leia e repasse esta mensagem a todos os seus   contatos. </p><p>
                  Entre em contato com o Comit&ecirc; do candidato de oposi&ccedil;&atilde;o &agrave;   presid&ecirc;nca da Rep&uacute;blica, Dr. Geraldo Alckmin e exija que ele denuncie o   envolvimento do governo Lula com a implanta&ccedil;&atilde;o do aborto no Brasil e que se   comprometa publicamente a vetar o projeto apresentado ao Congresso que legaliza   o aborto em qualquer momento da gravidez. </p><p align="center">
                  ==================== </p><p align="center">
                  RESUMO </p><p align="center">
                  ==================== </p>
                  <p>
                  Na quarta feira dia 27 de   setembro de 2006, menos de 48 antes do encerramento oficial da campanha para o   primeiro turno das elei&ccedil;&otilde;es presidenciais, o presidente Luiz In&aacute;cio Lula da   Silva publicou um caderno de 24 p&aacute;ginas intitulado "LULA PRESIDENTE: COMPROMISSO   COM AS MULHERES, PROGRAMA SETORIAL DE MULHERES 2007-2010", ONDE, REAFIRMA   INEQUIVOCAMENTE SEU COMPROMISSO EM LEGALIZAR O ABORTO NO BRASIL NO SEGUNDO   MANDATO DE SEU GOVERNO. </p><p>
                  O compromisso de legalizar o aborto por&eacute;m j&aacute;   havia sido tomado muito tempo antes, e por causa dele j&aacute; est&aacute; tramitando no   Congresso Nacional um projeto de lei preparado pela Comiss&atilde;o Tripartite   organizada pelo governo Lula que define o aborto como um direito da mulher, e   prop&otilde;e extinguir todos os artigos do c&oacute;digo penal brasileiro que definem o crime   de aborto. com isto, todos os tipos de aborto deixariam de ser crime e a pr&aacute;tica   se tornaria legal, POR QUALQUER MOTIVO, EM QUALQUER MOMENTO DA GRAVIDEZ, ISTO &Eacute;,   DURANTE TODOS OS NOVE MESES, DESDE A CONCEP&Ccedil;&Atilde;O AT&Eacute; O MOMENTO DO PARTO. </p><p>
                  O   CAR&Aacute;TER MONSTRUOSO DESTE PROJETO &Eacute; EVIDENTE PARA QUALQUER PESSOA QUE SEJA CAPAZ   DE UM M&Iacute;NIMO DE COER&Ecirc;NCIA. Qualquer pessoa que j&aacute; esteve em uma maternidade e   teve a oportunidade de segurar em seus bra&ccedil;os uma crian&ccedil;a rec&eacute;m nascida, sabe   muito bem o que significa uma crian&ccedil;a aos nove meses da gravidez. S&atilde;o   inumer&aacute;veis os que tiveram esta experi&ecirc;ncia com o seu pr&oacute;prio filho ou o seu   pr&oacute;prio neto. N&atilde;o h&aacute; nenhuma pessoa de mente sadia que possa alimentar a menor   d&uacute;vida que a mulher que entregasse aquele rec&eacute;m nascido ao m&eacute;dico que fez o   parto e lhe pedisse que interrompesse a sua vida n&atilde;o estaria exercendo nenhum   direito reprodutivo da mulher mas cometendo um assassinato. O que &eacute;   inacredit&aacute;vel &eacute; que seja exatamente isto o que o projeto elaborado pela Comiss&atilde;o   Tripartite organizada pelo presidente Luiz In&aacute;cio Lula da Silva pretende:   PERMITIR O ABORTO EM QUALQUER CIRCUNST&Acirc;NCIA E POR QUALQUER MOTIVO, DESDE A   CONCEP&Ccedil;&Atilde;O AT&Eacute; O MOMENTO DO PARTO. </p><p>
                  Tudo isto, feito de caso pensado, foi   publicamente negado pelo presidente Lula quando, em 8 de agosto de 2005, ele   apresentou uma carta lida de viva voz a todos os bispos do Brasil, onde, em um   discurso que imita a simplicidade das crian&ccedil;as, o presidente jurou "pela f&eacute; que   recebeu de sua m&atilde;e", que jamais seu governo tomaria nenhuma iniciativa para   legalizar o aborto no Brasil. </p><p>
                  No dia seguinte o jornal O Estado de S&atilde;o   Paulo comentava a rea&ccedil;&atilde;o dos bispos &agrave; carta do presidente: </p><p>
                  "PURA   HIPOCRISIA", disse o cardeal Eus&eacute;bio Scheid, o arcebispo do Rio. "O PRESIDENTE   VAI ENGANAR A TODOS AQUI, POIS NINGU&Eacute;M SABE O QUE EST&Aacute; ACONTECENDO." Para o   secret&aacute;rio-geral da CNBB, d. Odilo Pedro Scherer, "AS PALAVRAS DE LULA N&Atilde;O   CORRESPONDEM &Agrave; REALIDADE". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://txt.estado.com.br/editorias/2005/08/10/pol022.xml" target="_blank">http://txt.estado.com.br/editorias/2005/08/10/pol022.xml</A> </p><p>
                  &Eacute; imposs&iacute;vel deixar de ver neste epis&oacute;dio um impressionante paralelo com   os in&uacute;meros casos de corrup&ccedil;&atilde;o que tem escandalizado continuamente o Brasil   durante o governo Lula, nos quais ministros e assessores pr&oacute;ximos do presidente   s&atilde;o constantemente presos em flagrante ou acusados com abund&acirc;ncia de provas, mas   o presidente sempre nega ter tido conhecimento do ocorrido e ningu&eacute;m consegue   provar o seu envolvimento pessoal. Na quest&atilde;o do aborto verifica-se o mesmo   padr&atilde;o de comportamento que tem sido repetidamente apresentado &agrave; na&ccedil;&atilde;o   brasileira, sempre no intuito de preservar a imagem o presidente de qualquer   responsabilidade. No entanto, a quest&atilde;o do aborto difere de todos os demais   casos porque aqui onde o presidente declara, jurando diante de todos os bispos   brasileiros "pela f&eacute; da sua pr&oacute;pria m&atilde;e", que n&atilde;o tinha qualquer inten&ccedil;&atilde;o de   legalizar o aborto no Brasil, AS PROVAS DE QUE ELE &Eacute; O VERDADEIRO RESPONS&Aacute;VEL   POR TUDO S&Atilde;O P&Uacute;BLICAS, MANIFESTAS E COMPLETAS. </p><p>
                  1. Na quarta feira dia 27   de setembro de 2006 o presidente Luiz In&aacute;cio Lula da Silva incorporou ao seu   programa de governo o COMPROMISSO EM LEGALIZAR O ABORTO NO BRASIL durante seu   SEGUNDO MANDATO. </p><p>
                  2. Em abril de 2006 a descriminaliza&ccedil;&atilde;o do aborto foi   OFICIALMENTE INCLU&Iacute;DA PELO PT COMO DIRETRIZ DO PROGRAMA DE GOVERNO PARA O   SEGUNDO MANDATO do presidente Lula. </p><p>
                  3. No dia 27 de setembro de 2005, a   Ministra Nilc&eacute;ia Freire entregou &agrave; C&acirc;mara dos Deputados, na qualidade de   representante do governo federal, o projeto de lei elaborado pela Comiss&atilde;o   Tripartite institu&iacute;da pelo governo Lula PROPONDO A TOTAL DESCRIMINALIZA&Ccedil;&Atilde;O DO   ABORTO NO BRASIL. Atrav&eacute;s do empenho da deputada Jandira Feghali, principal   aliada do governo federal no Poder Legislativo, o projeto passou a tramitar sob   o nome t&eacute;cnico de Substitutivo do PL 1135/91. </p><p>
                  4. No dia 8 de agosto de   2005, o presidente Lula apresentou uma carta lida publicamente na CNBB onde   JUROU "PELA F&Eacute; QUE RECEBEU DE SUA M&Atilde;E", QUE JAMAIS TOMARIA NENHUMA INICIATIVA   PARA LEGALIZAR O ABORTO NO BRASIL. </p><p>
                  5. No dia 1 de agosto de 2005 a   Comiss&atilde;o Tripartite criada pelo governo Lula, constitu&iacute;da por 18 membros   selecionados entre as principais organiza&ccedil;&otilde;es que lutam a favor da legaliza&ccedil;&atilde;o   do aborto, encerrou suas dez reuni&otilde;es de trabalho e conclu&iacute;u o texto do projeto   de lei que PROP&Otilde;E A TOTAL DESCRIMINALIZA&Ccedil;&Atilde;O DO ABORTO NO BRASIL. </p><p>
                  6. No   dia 24 de maio de 2005, a Comiss&atilde;o Tripartite e a Secretaria para as Pol&iacute;ticas   das Mulheres, patrocinaram um semin&aacute;rio em Bras&iacute;lia cujo objetivo oficial era   demonstrar "O DESCOMPASSO DO LEGISLADOR BRASILEIRO PERANTE A LEGISLA&Ccedil;&Atilde;O DO   ABORTO E A INCONSTITUCIONALIDADE DA CRIMINALIZA&Ccedil;&Atilde;O DO ABORTO", mostrando com   isto que a posi&ccedil;&atilde;o oficial do governo era no sentido de reconhecer a   INCONSTITUCIONALIDADE DE QUALQUER CRIMINALIZA&Ccedil;&Atilde;O DO ABORTO e por consequ&ecirc;ncia   lan&ccedil;ar os fundamentos jur&iacute;dicos para o projeto de abolir do C&oacute;digo Penal todos   os artigos que penalizam qualquer tipo de aborto. O evento foi promovido em   parceria com a ONU, o Fundo de Desenvolvimento das Na&ccedil;&otilde;es Unidas para Mulher   (Unifem) e com o Fundo de Popula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (UNFPA), cujos   representantes estavam presentes e participando do semin&aacute;rio. </p><p>
                  7. No dia   11 de abril de 2005, sem nenhuma consulta &agrave; popula&ccedil;&atilde;o que &eacute; majoritariamente   contr&aacute;ria &agrave; legaliza&ccedil;&atilde;o do aborto, o governo Lula entregou AO COMIT&Ecirc; DE DIREITOS   HUMANOS DA ONU um documento oficial, chamado Segundo Relat&oacute;rio do Brasil sobre o   Tratado de Direitos Civis e Pol&iacute;ticos, ONDE ELE SE COMPROMETE INTERNACIONALMENTE   A LEGALIZAR O ABORTO NO BRASIL e "corrigindo a legisla&ccedil;&atilde;o repressiva em mat&eacute;ria   de aborto e introduzindo o princ&iacute;pio da livre elei&ccedil;&atilde;o no exerc&iacute;cio da   sexualidade". </p><p>
                  8. Em dezembro de 2004, o presidente Lula assinou o PLANO   NACIONAL DE POL&Iacute;TICAS PARA AS MULHERES, colocando em seu &iacute;tem 3.6, entre as   PRIORIDADES DE SEU GOVERNO, A LEGALIZA&Ccedil;&Atilde;O DO ABORTO NO BRASIL. </p><p>
                  Estas   informa&ccedil;&otilde;es est&atilde;o sendo mantidas ocultas para o p&uacute;blico eleitor, porque a grande   maioria do povo brasileiro &eacute; maci&ccedil;amente contr&aacute;ria &agrave; legaliza&ccedil;&atilde;o do aborto. </p>
                  <p>
                  Segundo pesquisa realizada pelo IBOPE em 2005, 97% do povo brasileiro &eacute;   contr&aacute;rio &agrave; legaliza&ccedil;&atilde;o do aborto. Confira na p&aacute;gina 32 da pesquisa, onde apenas   3% das pessoas entrevistadas se declaram a favor da liberaliza&ccedil;&atilde;o do aborto, <a href="http://www2.ibope.com.br/CalandraKBX/filesmng.nsf/Opiniao Publica/Downloads/opp008_catolicos_brasileiros_nucleo3.pdf/$File/opp008_catolicos_brasileiros_nucleo3.pdf">aqui</a>. </p>
                  <p>
                  O aborto nunca foi uma conquista de nenhuma luta travada pelas mulheres.   As pouqu&iacute;ssimas mulheres que a&iacute; est&atilde;o envolvidas s&atilde;o utilizadas como mostru&aacute;rio   enganoso pelos verdadeiros interessados na implanta&ccedil;&atilde;o desta pr&aacute;tica no mundo. O   problema do aborto transcende o Brasil e representa o coroamento de   investimentos estrangeiros de v&aacute;rias d&eacute;cadas que pretendem impor o aborto n&atilde;o s&oacute;   ao Brasil como tamb&eacute;m a toda a Am&eacute;rica Latina e a todo o mundo, COM OS QUAIS O   GOVERNO LULA &Eacute; CONIVENTE. Isto jamais ser&aacute; dito em nenhum &oacute;rg&atilde;o da imprensa. </p><p>
                  Entre em contato com o Comit&ecirc; do candidato de oposi&ccedil;&atilde;o &agrave; presid&ecirc;nca da   Rep&uacute;blica, Dr. Geraldo Alckmin e exija que ele </p><p>
                  1. DENUNCIE O   ENVOLVIMENTO DO GOVERNO LULA COM A IMPLANTA&Ccedil;&Atilde;O DO ABORTO NO BRASIL. </p><p>
                  2.   COMPROMETA-SE PUBLICAMENTE, CASO VENHA A SER APROVADO, A VETAR O PL 1135/91   APRESENTADO PELO GOVERNO LULA AO CONGRESSO, QUE LEGALIZA O ABORTO NO BRASIL   DURANTE OS NOVE MESES DA GRAVIDEZ, DESDE A CONCEP&Ccedil;&Atilde;O AT&Eacute; O MOMENTO DO PARTO. </p><p>
                  E-MAIL DA CAMPANHA DE GERALDO ALCKMIN: </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="mailto:fale@geraldo45.org.br" target="_blank">fale@geraldo45.org.br</A> </p><p>
                  TELEFONE DO COORDENADOR GERAL DA CAMPANHA, SENADOR S&Eacute;RGIO GUERRA: </p><p>
                  0 xx 61 3403 8745 </p><p>
                  Procuraremos manter informados a todos os que   receberem esta mensagem sobre o desenvolvimento dos fatos. </p><p>
                  LEIA E   DIVULGUE ESTA MENSAGEM A TODA A SUA LISTA DE CORREIO. </p><p>
                  AGRADECEMOS A   TODOS PELO T&Atilde;O IMENSO BEM QUE EST&Atilde;O AJUDANDO A FAZER. </p><p>
                  Alberto R. S.   Monteiro </p><p>
                  ===================================== </p><p>
                  A SEGUIR: </p><p>
                  A. DOCUMENTA&Ccedil;&Atilde;O DAS AFIRMA&Ccedil;&Otilde;ES CONTIDAS NO RESUMO </p><p>
                  B. ENTENDA POR   QUE A PROPOSTA DO GOVERNO LULA LEGALIZA O ABORTO DURANTE TODOS OS NOVE MESES DA   GRAVIDEZ </p><p>
                  ==================================== </p><p>
                  A.   DOCUMENTA&Ccedil;&Atilde;O DAS AFIRMA&Ccedil;&Otilde;ES CONTIDAS NO RESUMO </p><p>
                  ==================================== </p><p>
                  1. EM DEZEMBRO DE   2004, O PRESIDENTE LULA ASSINOU UM DOCUMENTO OFICIAL COLOCANDO ENTRE AS   PRIORIDADES DE SEU GOVERNO A LEGALIZA&Ccedil;&Atilde;O DO ABORTO NO BRASIL. </p><p>
                  ==================================== </p><p>
                  Em dezembro de 2004, o   presidente Lula assinou de pr&oacute;prio punho o PLANO NACIONAL DE POL&Iacute;TICAS PARA AS   MULHERES, que pode ser encontrado no endere&ccedil;o </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://200.130.7.5/spmu/docs/PNPM.pdf" target="_blank">http://200.130.7.5/spmu/docs/PNPM.pdf</A> </p><p>
                  em cuja   carta introdut&oacute;ria, de autoria pessoal do presidente, se l&ecirc; que </p><p>
                  "O PLANO   NACIONAL DE POL&Iacute;TICAS PARA AS MULHERES FAZ PARTE DO COMPROMISSO ASSUMIDO POR   ESTE GOVERNO QUANDO DE SUA ELEI&Ccedil;&Atilde;O, EM 2002". </p><p>
                  O plano, apresentado   oficialmente na p&aacute;gina 14 do documento como "aprovado pelo pr&oacute;prio Presidente da   Rep&uacute;blica", estabelece &agrave; p&aacute;gina 64, entre as suas prioridades, a de n&uacute;mero 3.6,   assim redigida: </p><p>
                  "PRIORIDADE 3.6. REVISAR A LEGISLA&Ccedil;&Atilde;O PUNITIVA QUE TRATA   DA INTERRUP&Ccedil;&Atilde;O VOLUNT&Aacute;RIA DA GRAVIDEZ. PROPOSTA MS/SPM 2005: CONSTITUIR UMA   COMISS&Atilde;O TRIPARTITE, COM REPRESENTANTES DO PODER EXECUTIVO, PODER LEGISLATIVO E   SOCIEDADE CIVIL PARA DISCUTIR, ELABORAR E ENCAMINHAR PROPOSTA DE REVIS&Atilde;O DA   LEGISLA&Ccedil;&Atilde;O PUNITIVA QUE TRATA DA INTERRUP&Ccedil;&Atilde;O VOLUNT&Aacute;RIA DA GRAVIDEZ". </p><p>
                  No   m&ecirc;s de dezembro, logo ap&oacute;s a divulga&ccedil;&atilde;o do Plano Nacional de Pol&iacute;ticas para as   Mulheres, o jornal "O Estado de S&atilde;o Paulo" reportou declara&ccedil;&atilde;o da Ministra   Nilc&eacute;ia Freire de que a proposta de legaliza&ccedil;&atilde;o do aborto contida no Plano n&atilde;o   era uma iniciativa isolada da Secretaria da Pol&iacute;tica para as Mulheres, mas de   todo o Governo Lula: </p><p>
                  "Depois de participar da cerim&ocirc;nia de entrega de   pr&ecirc;mios de direitos humanos, no Pal&aacute;cio do Planalto, a ministra da Secretaria de   Pol&iacute;tica para as Mulheres, Nilc&eacute;ia Freire, disse que a revis&atilde;o da legisla&ccedil;&atilde;o   sobre o aborto n&atilde;o &eacute; um plano da secretaria e sim do governo. A ministra lembrou   que a Confer&ecirc;ncia Nacional de Pol&iacute;ticas para as mulheres, realizada no meio do   ano, j&aacute; havia recomendado a revis&atilde;o dessa legisla&ccedil;&atilde;o". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.estadao.com.br/nacional/noticias/2004/dez/09/127.htm" target="_blank">http://www.estadao.com.br/nacional/noticias/2004/dez/09/127.htm</A> </p><p>
                  J&aacute; em mar&ccedil;o do ano seguinte a Ministra Nilc&eacute;ia Freire foi mais al&eacute;m e   deixou claro que o presidente Lula a havia assegurado que ele pr&oacute;prio estava   pessoalmente interessado e avalizando a legaliza&ccedil;&atilde;o do aborto no Brasil, e que   os ministros deviam entender que a legaliza&ccedil;&atilde;o do aborto era um programa do seu   governo, e n&atilde;o da Secretaria da Mulheres ou dos Minist&eacute;rios. Segundo a Ministra   declarou ao Estado de S&atilde;o Paulo: </p><p>
                  "O presidente encara o Plano Nacional   de Pol&iacute;tica para as Mulheres como um programa do seu governo, n&atilde;o como um   programa da secretaria. Digo isso com toda a tranq&uuml;ilidade. Eu mesma fiz a ele a   exposi&ccedil;&atilde;o de todas as a&ccedil;&otilde;es previstas no plano, INCLUINDO AS RELACIONADAS AO   ABORTO, E O PRESIDENTE SE MOSTROU T&Atilde;O INTERESSADO QUE FALOU: "ISSO TEM DE SER   DIVULGADO EM CADEIA NACIONAL E POR VOC&Ecirc;." L&aacute; fui eu para a televis&atilde;o e para o   r&aacute;dio, em rede. Nenhum outro presidente fez isso. FICOU CLARO PARA OS MINISTROS   QUE O PRESIDENTE EST&Aacute; AVALIZANDO TUDO. N&atilde;o &eacute; &agrave; toa que hoje a secretaria   articula a&ccedil;&otilde;es em diferentes minist&eacute;rios." </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://txt.estado.com.br/editorias/2005/03/12/ger004.xml" target="_blank">http://txt.estado.com.br/editorias/2005/03/12/ger004.xml</A> </p><p>
                  ========================================= </p><p>
                  2. EM ABRIL DE   2005, O GOVERNO LULA, EM DOCUMENTO OFICIAL ENTREGUE &Agrave; ONU, COMPROMETEU-SE   INTERNACIONALMENTE A LEGALIZAR O ABORTO NO BRASIL. </p><p>
                  ========================================= </p><p>
                  Isto pode ser   lido no documento chamado Segundo Relat&oacute;rio do Brasil sobre o Tratado de   Direitos Civis e Pol&iacute;ticos, apresentado ao Comit&ecirc; de Direitos Humanos da ONU em   11 de abril de 2005, onde o governo Lula compromete-se a legalizar o aborto no   Brasil quando declara: </p><p>
                  "Outro assunto que deve ser considerado &eacute; a   quest&atilde;o dos direitos reprodutivos. O atual governo brasileiro assumiu o   compromisso de revisar a legisla&ccedil;&atilde;o repressiva do aborto para que se respeite   plenamente o princ&iacute;pio da livre elei&ccedil;&atilde;o no exerc&iacute;cio da sexualidade de cada um.   O C&oacute;digo Penal brasileiro data de 1940. Apesar das reformas que se introduziram,   persistem algumas cl&aacute;usulas discriminat&oacute;rias. O pr&oacute;prio C&oacute;digo estabelece duras   penas para quem aborta, exceto em casos de risco iminente para a m&atilde;e e nas   gesta&ccedil;&otilde;es frutos de estupro. A legisla&ccedil;&atilde;o brasileira ainda n&atilde;o se ajustou &agrave;   recomenda&ccedil;&atilde;o da Plataforma de A&ccedil;&atilde;o da Confer&ecirc;ncia Mundial de 1995 sobre a   Mulher, realizada em Pequim, na qual o aborto foi definido como quest&atilde;o de sa&uacute;de   p&uacute;blica. O Governo do Brasil confia que o Congresso Nacional leve em   considera&ccedil;&atilde;o um dos projetos de lei que foram encaminhados at&eacute; ele para que seja   corrigido o modo repressivo com que se trata atualmente o problema do aborto". </p><p>
                  [Segundo Relat&oacute;rio Peri&oacute;dico do Brasil ao Comit&ecirc; de Direitos Humanos da   ONU: <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.ohchr.org/english/bodies/hrc/hrcs85.htm" target="_blank">http://www.ohchr.org/english/bodies/hrc/hrcs85.htm</A>] </p><p>
                  ========================================= </p><p>
                  3. EM MAIO DE   2005, A COMISS&Atilde;O TRIPARTITE, PATROCINADA PELA SECRETARIA DAS MULHERES EM   CONJUNTO COM AS NA&Ccedil;&Otilde;ES UNIDAS, PASSA A DEFENDER A INCONSTU\ITUCIONALIDADE DE   QUALQUER LEI QUE PENALIZE O ABORTO. </p><p>
                  ========================================= </p><p>
                  A Comiss&atilde;o   Tripartite, criada pelo Governo Federal reunindo os maiores especialistas na   quest&atilde;o da legaliza&ccedil;&atilde;o do aborto, trabalhou exaustivamente na elabora&ccedil;&atilde;o o   projeto da total despenaliza&ccedil;&atilde;o do aborto no Brasil desde abril at&eacute; agosto de   2005 em 10 reuni&otilde;es realizadas em Bras&iacute;lia, todas documentadas publicamente pela   Secretaria para a Pol&iacute;tica das Mulheres. A Comiss&atilde;o realizou tamb&eacute;m um semin&aacute;rio   especial em Bras&iacute;lia, na ter&ccedil;a feira dia 24 de maio de 2005, em parceria com a   ONU, o Fundo de Desenvolvimento das Na&ccedil;&otilde;es Unidas para Mulher (UNIFEM) e com o   Fundo de Popula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (UNFPA), cujo objetivo oficial era   demonstrar </p><p>
                  "O DESCOMPASSO DO LEGISLADOR BRASILEIRO PERANTE A LEGISLA&Ccedil;&Atilde;O   DO ABORTO E A INCONSTITUCIONALIDADE DA CRIMINALIZA&Ccedil;&Atilde;O DO ABORTO". </p><p>
                  A   partir desta data a Comiss&atilde;o Tripartite passou a defender n&atilde;o mais a simples   legaliza&ccedil;&atilde;o do aborto, mas a pr&oacute;pria INCONSTITUCIONALIDADE DE QUALQUER   CRIMINALIZA&Ccedil;&Atilde;O DO ABORTO. Ademais este foi o primeiro evento promovido pela   Comiss&atilde;o Tripartite manifestamente patrocinado em conjunto com as Na&ccedil;&otilde;es Unidas,   o Fundo de Desenvolvimento das Na&ccedil;&otilde;es Unidas para Mulher (Unifem) e com o Fundo   de Popula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (UNFPA), cujos representantes estavam presentes e   participando do semin&aacute;rio. Todos os links detalhados sobre as reuni&otilde;es e eventos   da Comiss&atilde;o Tripartite foram apagados do site da Secretaria da Pol&iacute;tica das   Mulheres. O semin&aacute;rio sobre a Inconstitucionalidade da Criminaliza&ccedil;&atilde;o do Aborto   estava descrito no endere&ccedil;o </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://200.130.7.5/spmu/main4.asp?Id=325" target="_blank">http://200.130.7.5/spmu/main4.asp?Id=325</A> </p><p>
                  Hoje   apenas pode encontrar-se uma not&iacute;cia mais geral sobre o semin&aacute;rio da   Inconstitucionalidade no site de not&iacute;cias da C&acirc;mara no endere&ccedil;o </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.camara.gov.br/internet/agencia/materias.asp?pk=66934&pesq=" target="_blank">http://www.camara.gov.br/internet/agencia/materias.asp?pk=66934&amp;pesq=</A> </p><p>
                  ========================================= </p><p>
                  4. EM AGOSTO DE   2005, O PRESIDENTE LULA JURA PELA "F&Eacute; QUE RECEBEU DE SUA M&Atilde;E", QUE SEU GOVERNO   N&Atilde;O TEM QUALQUER INTEN&Ccedil;&Atilde;O DE LEGALIZAR O ABORTO NO BRASIL E "REAFIRMA UMA   POSI&Ccedil;&Atilde;O EM DEFESA DA VIDA EM TODOS OS SEUS ASPECTOS E EM TODO O SEU ALCANCE". </p><p>
                  ========================================= </p><p>
                  Em um discurso   que imita a simplicidade das crian&ccedil;as, depois que diversos de seus minist&eacute;rios,   atuando em conjunto, principalmente o Minist&eacute;rio da Sa&uacute;de e a Secretaria para a   Pol&iacute;tica das Mulheres, organizaram a Comiss&atilde;o Tripartite e elaboraram o projeto   que legalizaria o aborto, em agosto de 2005 o Presidente Lula escreveu uma carta   &agrave; CNBB, amplamente divulgada em sua &iacute;ntegra pela imprensa, em que NEGA QUALQUER   INTEN&Ccedil;&Atilde;O DE LEGALIZAR O ABORTO NO BRASIL. </p><p>
                  A carta &eacute; datada de 8 de   agosto de 2005 e nela se lia: </p><p>
                  "Reafirmo nosso compromisso com a   afirma&ccedil;&atilde;o da dignidade humana em todos os momentos e circunst&acirc;ncias e com a   rigorosa prote&ccedil;&atilde;o do direito dos indefesos. Nesse sentido quero, pela minha   identifica&ccedil;&atilde;o com os valores &eacute;ticos do Evangelho, e pela f&eacute; que recebi de minha   m&atilde;e, reafirmar minha posi&ccedil;&atilde;o em defesa da vida em todos os seus aspectos e em   todo o seu alcance. Nosso governo n&atilde;o tomar&aacute; nenhuma iniciativa que contradiga   os princ&iacute;pios crist&atilde;os, como expressamente mencionei no Pal&aacute;cio do Planalto.   Luiz In&aacute;cio Lula da Silva, presidente da Rep&uacute;blica Federativa do Brasil". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www1.folha.uol.com.br/fsp/brasil/fc1008200506.htm" target="_blank">http://www1.folha.uol.com.br/fsp/brasil/fc1008200506.htm</A> </p><p>
                  No dia seguinte o jornal O Estado de S&atilde;o Paulo comentava a rea&ccedil;&atilde;o dos   bispos &agrave; carta do presidente: </p><p>
                  "PURA HIPOCRISIA", disse o cardeal Eus&eacute;bio   Scheid, o arcebispo do Rio. "O PRESIDENTE VAI ENGANAR A TODOS AQUI, POIS NINGU&Eacute;M   SABE O QUE EST&Aacute; ACONTECENDO." Para o secret&aacute;rio-geral da CNBB, d. Odilo Pedro   Scherer, "AS PALAVRAS DE LULA N&Atilde;O CORRESPONDEM &Agrave; REALIDADE". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://txt.estado.com.br/editorias/2005/08/10/pol022.xml" target="_blank">http://txt.estado.com.br/editorias/2005/08/10/pol022.xml</A> </p><p>
                  &Eacute; imposs&iacute;vel deixar de ver neste epis&oacute;dio um impressionante paralelo com   os in&uacute;meros casos de corrup&ccedil;&atilde;o que tem escandalizado continuamente o Brasil   durante o governo Lula, nos quais ministros e assessores pr&oacute;ximos do presidente   s&atilde;o constantemente presos em flagrante ou acusados com abund&acirc;ncia de provas, mas   o presidente sempre nega ter tido conhecimento do ocorrido e ningu&eacute;m consegue   provar o seu envolvimento pessoal. Na quest&atilde;o do aborto verifica-se o mesmo   padr&atilde;o de comportamente que tem sido repetidamente apresentado &agrave; na&ccedil;&atilde;o   brasileira, sempre no intuito de preservar a imagem o presidente de qualquer   responsabilidade. No entanto, a quest&atilde;o do aborto difere de todos os demais   casos porque aqui onde o presidente declara, jurando diante de todos os bispos   brasileiros "pela f&eacute; da sua pr&oacute;pria m&atilde;e", que n&atilde;o tinha qualquer inten&ccedil;&atilde;o de   legalizar o aborto no Brasil, as provas de que ele &eacute; o verdadeiro respons&aacute;vel   por tudo s&atilde;o p&uacute;blicas, manifestas e completas. </p><p>
                  ========================================= </p><p>
                  5. EM SETEMBRO DE   2005 O GOVERNO LULA ENTREGOU &Agrave; C&Acirc;MARA DOS DEPUTADOS UM PROJETO DE LEI QUE REVOGA   TODOS OS ARTIGOS DO C&Oacute;DIGO PENAL QUE DEFINEM COMO CRIME QUALQUER TIPO DE ABORTO,   REDEFININDO A PR&Aacute;TICA COMO UM DIREITO E TORNANDO-A LEGAL DURANTE TODA A   GRAVIDEZ. </p><p>
                  ========================================= </p><p>
                  No dia   27 de setembro de 2005, ap&oacute;s reunir-se com o Presidente Lula para, conforme o   jornal O Estado de S&atilde;o Paulo, obter o seu aval, a Ministra Nilc&eacute;ia Freire   entregou a proposta do governo para a total descriminaliza&ccedil;&atilde;o do aborto no   Brasil ao Deputado Benedito Dias, presidente da Comiss&atilde;o de Seguridade Social e   Fam&iacute;lia da C&acirc;mara dos Deputados. </p><p>
                  O jornal Estado de S&atilde;o Paulo assim   descreveu o ato: "Ap&oacute;s falar com Lula, a Ministra Nilc&eacute;a Freire participou da   solenidade de entrega da proposta, que prev&ecirc; a descrimina&ccedil;&atilde;o do aborto. A   Ministra conseguiu o aval para apresentar na Comiss&atilde;o de Seguridade da C&acirc;mara a   proposta para descriminar o aborto. A presen&ccedil;a da ministra foi confirmada   minutos antes do in&iacute;cio da solenidade, logo depois de uma reuni&atilde;o que teve com o   presidente Luiz In&aacute;cio Lula da Silva justamente para discutir o assunto". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://txt.estado.com.br/editorias/2005/09/28/ger002.xml" target="_blank">http://txt.estado.com.br/editorias/2005/09/28/ger002.xml</A> </p><p>
                  O projeto de lei passou a tramitar na C&acirc;mara sob a forma de substitutivo   do Projeto de Lei 1135/91, por iniciativa da deputada Jandira Feghali que a   partir deste momento passou a ser a principal aliada do governo no Legislativo   na defesa do mesmo. Para consultar o projeto, abra o site <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.camara.org.br/" target="_blank">www.camara.org.br</A>, clique em   "Projetos de Lei e Outras Proposi&ccedil;&otilde;es", selecione "PL-Projetos de Lei", digite   os n&uacute;meros 1135 e 1991 e clique em "Pesquisar". </p><p>
                  ========================================= </p><p>
                  6. EM ABRIL DE   2006 A DESCRIMINALIZA&Ccedil;&Atilde;O DO ABORTO FOI OFICIALMENTE INCLU&Iacute;DA PELO PT COMO   DIRETRIZ DO PROGRAMA DE GOVERNO PARA O SEGUNDO MANDATO DO PRESIDENTE LULA. </p><p>
                  ========================================= </p><p>
                  O documento   intitulado "Diretrizes para a Elabora&ccedil;&atilde;o do Programa de Governo", oficialmente   aprovado pelo Partido dos Trabalhadores no 13&ordm; Encontro Nacional do PT ocorrido   em S&atilde;o Paulo entre os dias 28 e 30 de abril de 2006, cont&eacute;m as seguintes   diretrizes: </p><p>
                  "Diretrizes para a Elabora&ccedil;&atilde;o do Programa de Governo -   Elei&ccedil;&atilde;o Presidencial de 2006: </p><p>
                  A vit&oacute;ria de Lula e das for&ccedil;as populares   em 2006 ser&aacute; um passo fundamental para dar novo impulso &agrave; mudan&ccedil;a hist&oacute;rica   anunciada em 2002, iniciada nos &uacute;ltimos tr&ecirc;s anos, e para cuja acelera&ccedil;&atilde;o est&atilde;o   criadas condi&ccedil;&otilde;es excepcionais, dentre outros fatores pelas reformas at&eacute; agora   j&aacute; realizadas. &Eacute; necess&aacute;rio, assim, anunciar as grandes diretrizes do Programa   de Governo 2006, que dar&aacute; novo impulso ao processo em curso. </p><p>
                  [...] </p><p>
                  35. O segundo Governo deve consolidar e avan&ccedil;ar na implementa&ccedil;&atilde;o de   pol&iacute;ticas afirmativas e de combate aos preconceitos e &agrave; discrimina&ccedil;&atilde;o. As   pol&iacute;ticas de igualdade racial e de g&ecirc;nero e de promo&ccedil;&atilde;o dos direitos e cidadania   de gays, l&eacute;sbicas, travestis, transexuais e bissexuais receber&atilde;o mais recursos.   O GOVERNO FEDERAL SE EMPENHAR&Aacute; NA AGENDA LEGISLATIVA QUE CONTEMPLE A   DESCRIMINALIZA&Ccedil;&Atilde;O DO ABORTO". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.pt.org.br/site/noticias/noticias_int.asp?cod=43228" target="_blank">http://www.pt.org.br/site/noticias/noticias_int.asp?cod=43228</A> </p><p>
                  ========================================= </p><p>
                  7. QUATRO DIAS   ANTES DO PRIMEIRO TURNO DAS ELEI&Ccedil;&Otilde;ES, EM 27 DE SETEMBRO DE 2006, O PR&Oacute;PRIO   PRESIDENTE LULA INCLUIU O ABORTO EM SEU PROGRAMA PESSOAL DE GOVERNO PARA O   SEGUNDO MANDATO </p><p>
                  ========================================= </p><p>
                  Esperava-se este fato com certeza para 2007, mas n&atilde;o para quatro dias   antes das elei&ccedil;&otilde;es. Dada a maci&ccedil;a reprova&ccedil;&atilde;o do p&uacute;blico brasileiro &agrave; legaliza&ccedil;&atilde;o   do aborto e ao cuidado extremo que os candidatos est&atilde;o tendo ao mencionar o tema   aborto em &eacute;poca de elei&ccedil;&atilde;o, o que aconteceu no dia 27 de setembro de 2006 era   simplesmente inimagin&aacute;vel. </p><p>
                  O pr&oacute;prio presidente Luiz In&aacute;cio Lula da   Silva lan&ccedil;ou na quarta feira dia 27 um caderno de 24 p&aacute;ginas intitulado "LULA   PRESIDENTE: COMPROMISSO COM AS MULHERES, PROGRAMA SETORIAL DE MULHERES 2007   -2010", onde, apesar da linguagem velada, REAFIRMA INEQUIVOCAMENTE SEU   COMPROMISSO EM LEGALIZAR O ABORTO NO BRASIL. </p><p>
                  O documento, que pode ser   assessado no endere&ccedil;o </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.lulapresidente.org.br/site/download/militante/cartilha/Mulheres_205x265.zip" target="_blank">http://www.lulapresidente.org.br/site/download/militante/cartilha/Mulheres_205x265.zip</A> </p><p>
                  afirma que </p><p>
                  "O Estado e a legisla&ccedil;&atilde;o brasileira devem garantir o   direito de decis&atilde;o das mulheres sobre suas vidas e seus corpos. Para isso &eacute;   essencial promover as condi&ccedil;&otilde;es para o exerc&iacute;cio da autonomia com garantia dos   direitos sexuais e direitos reprodutivos e de uma vida sem viol&ecirc;ncia. O Estado &eacute;   para todas e todos, e deve dirigir suas a&ccedil;&otilde;es para a garantia de cidadania de   todas as pessoas, ao inv&eacute;s de se pautar por preceitos de qualquer cren&ccedil;a ou   religi&atilde;o". </p><p>
                  [Lula Presidente: Compromisso com as Mulheres, pg. 16] </p><p>
                  As pr&oacute;prias feministas reconhecem que o presidente est&aacute; se comprometendo   inequivocamente com a legaliza&ccedil;&atilde;o do aborto. Elas apenas lamentam que Lula n&atilde;o   tenha coragem de falar abertamente a palavra aborto. Assim de fato escreveu   Fernanda Sucupira, na Carta Maior: </p><p>
                  "&Agrave;s v&eacute;speras das elei&ccedil;&otilde;es, no   entanto, as feministas lamentam que nenhum candidato &agrave; presid&ecirc;ncia tenha se   manifestado explicitamente favor&aacute;vel &agrave; legaliza&ccedil;&atilde;o da interrup&ccedil;&atilde;o da gravidez   indesejada. Nesta quarta feira 27, o presidente Lula lan&ccedil;ou em Bras&iacute;lia o   caderno tem&aacute;tico "Compromisso com as Mulheres". No item que trata de direitos   reprodutivos, o documento diz que "o Estado e a legisla&ccedil;&atilde;o brasileira devem   garantir o direito de decis&atilde;o das mulheres sobre suas vidas e seus corpos. Para   isso, &eacute; essencial promover as condi&ccedil;&otilde;es para o exerc&iacute;cio da autonomia". POR MAIS   QUE FIQUE CLARO QUE SE EST&Aacute; FALANDO DE ABORTO, O TEXTO N&Atilde;O TRAZ ESTA PALAVRA". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://agenciacartamaior.uol.com.br/templates/materiaMostrar.cfm?materia_id=12382" target="_blank">http://agenciacartamaior.uol.com.br/templates/materiaMostrar.cfm?materia_id=12382</A> </p><p>
                  O rep&oacute;rter F&aacute;bio Zanini f&ecirc;z a mesma interpreta&ccedil;&atilde;o quando escreveu, a   respeito da publica&ccedil;&atilde;o do "Compromisso com as Mulheres", uma mat&eacute;ria na Folha de   S&atilde;o Paulo do dia 28 de setembro, sob o t&iacute;tulo "LULA ELENCA MEDIDAS PARA AMPLIAR   ACESSO AO ABORTO, MAS EVITA PALAVRA" que </p><p>
                  "Mirando no eleitorado   feminino, que lhe &eacute; tradicionalmente mais refrat&aacute;rio, o presidente Luiz In&aacute;cio   Lula da Silva elencou ontem uma s&eacute;rie de promessas para um eventual segundo   mandato, incluindo a ado&ccedil;&atilde;o de medidas para ampliar o acesso ao aborto. No   t&oacute;pico sobre direitos reprodutivos, o caderno evita a palavra "aborto". Prefere   tratar do tema de forma cifrada, mas sem deixar margem para d&uacute;vida. "O Estado e   a legisla&ccedil;&atilde;o brasileira devem garantir o direito de decis&atilde;o das mulheres sobre   suas vidas e seus corpos. Para isso, &eacute; essencial promover as condi&ccedil;&otilde;es para o   exerc&iacute;cio da autonomia com garantia dos direitos sexuais e reprodutivos", diz o   texto. O documento fala em "formular propostas de mudan&ccedil;as na legisla&ccedil;&atilde;o" e   "criar mecanismos nos servi&ccedil;os de sa&uacute;de que favore&ccedil;am a autonomia das mulheres   sobre seu corpo", mas n&atilde;o entra em detalhes". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www1.folha.uol.com.br/fsp/brasil/fc2809200612.htm" target="_blank">http://www1.folha.uol.com.br/fsp/brasil/fc2809200612.htm</A> </p><p>
                  Mais adiante o pr&oacute;prio texto do Compromisso com as Mulheres afirma: </p><p>
                  "A Secretaria Especial de Pol&iacute;ticas para as Mulheres, vinculada   diretamente &agrave; Presid&ecirc;ncia da Rep&uacute;blica, com status de minist&eacute;rio, deve ser   fortalecida e contar com recursos humanos e or&ccedil;ament&aacute;rios ampliados capazes de   exercer a atribui&ccedil;&atilde;o de garantir a implementa&ccedil;&atilde;o do Plano Nacional de Pol&iacute;ticas   para as Mulheres". </p><p>
                  [Lula Presidente: Compromisso com as Mulheres pg. 17] </p><p>
                  O Plano Nacional de Pol&iacute;ticas para as Mulheres aqui mencionado &eacute; aquele   mesmo assinado pelo presidente em dezembro de 2004 que, &agrave; p&aacute;gina 64, em sua   prioridade 3.6, coloca a legaliza&ccedil;&atilde;o do aborto como meta priorit&aacute;ria do governo   Lula. Encontra-se em </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://200.130.7.5/spmu/docs/PNPM.pdf" target="_blank">http://200.130.7.5/spmu/docs/PNPM.pdf</A> </p><p>
                  Ainda no   documento "Lula Presidente: Compromisso com as Mulheres", encontra-se, &agrave; p&aacute;gina   19: </p><p>
                  "O segundo governo Lula desenvolver&aacute; a&ccedil;&otilde;es que assegurem autonomia   das mulheres sobre seu corpo, a qualidade de vida e da sa&uacute;de em toda as fase de   sua vida, respeitando a diversidade racial e &eacute;tnica e a orienta&ccedil;&atilde;o sexual das   mulheres. Criar&aacute; mecanismos nos servi&ccedil;os de sa&uacute;de que favore&ccedil;am a autonomia das   mulheres sobre o seu corpo e sua sexualidade e CONTRIBUIR NA REVIS&Atilde;O DA   LEGISLA&Ccedil;&Atilde;O". </p><p>
                  [Lula Presidente: Compromisso com as Mulheres, pg. 19] </p><p>
                  ========================================= </p><p>
                  8. UM PACTO DE   SIL&Ecirc;NCIO COSTURADO PELO GOVERNO COM POL&Iacute;TICOS, ONGS E IMPRENSA ESCONDE ESTAS E   OUTROS TEMAS RELACIONADOS DO P&Uacute;BLICO ELEITOR. </p><p>
                  ========================================= </p><p>
                  Estas informa&ccedil;&otilde;es   est&atilde;o sendo mantidas ocultas para o p&uacute;blico eleitor, porque a grande maioria do   povo brasileiro &eacute; maci&ccedil;amente contr&aacute;ria &agrave; legaliza&ccedil;&atilde;o do aborto. </p><p>
                  Um   detalhe significativo mostra a que ponto chega a desinforma&ccedil;&atilde;o imposta pelos   meios de comunica&ccedil;&atilde;o sobre o p&uacute;blico. </p><p>
                  Comentando o fato de que a quatro   dias das elei&ccedil;&otilde;es do primeiro turno o presidente Lula tenha inclu&iacute;do   pessoalmente o aborto no seu programa oficial de governo, o rep&oacute;rter da Folha   afirma que isto foi feito como uma &uacute;ltima tentativa de conquistar </p><p>
                  "o   eleitorado feminino, que lhe &eacute; tradicionalmente mais refrat&aacute;rio". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www1.folha.uol.com.br/fsp/brasil/fc2809200612.htm" target="_blank">http://www1.folha.uol.com.br/fsp/brasil/fc2809200612.htm</A> </p><p>
                  Pode haver afirma&ccedil;&atilde;o mais absurda do que esta? E no entanto, que parcela   dos leitores da Folha ter&atilde;o percebido o quanto vai de absurdo nela? O jornalista   da Folha deveria antes ter-se perguntado quanto do eleitorado feminino o   presidente ter&aacute; perdido com esta aparentemente s&uacute;bita decis&atilde;o. Se n&atilde;o foi &agrave;s   mulheres, a quem o presidente estava querendo agradar? </p><p>
                  O aborto nunca   foi uma conquista de nenhuma luta travada pelas mulheres. As pouqu&iacute;ssimas   mulheres que a&iacute; est&atilde;o envolvidas s&atilde;o utilizadas como mostru&aacute;rio enganoso pelos   verdadeiros interessados na implanta&ccedil;&atilde;o desta pr&aacute;tica no mundo. O problema do   aborto transcende o Brasil e representa o coroamento de investimentos   estrangeiros de v&aacute;rias d&eacute;cadas que pretendem impor o aborto n&atilde;o s&oacute; ao Brasil   como tamb&eacute;m a toda a Am&eacute;rica Latina e a todo o mundo, COM OS QUAIS O GOVERNO   LULA &Eacute; CONIVENTE. Isto jamais ser&aacute; dito em nenhum &oacute;rg&atilde;o da imprensa. </p><p>
                  JAMAIS A DEFESA DA DIGNIDADE DA VIDA HUMANA DEPENDEU TANTO DE CADA UM   DOS LEITORES DESTA MENSAGEM QUANTO NESTE MOMENTO. </p><p>
                  ========================================== </p><p>
                  B. ENTENDA POR   QUE A PROPOSTA DO GOVERNO LULA LEGALIZA O ABORTO DURANTE TODOS OS NOVE MESES DA   GRAVIDEZ </p><p>
                  ========================================= </p><p>
                  A   proposta do governo Lula para a total descriminaliza&ccedil;&atilde;o do aborto no Brasil foi   entregue no dia 27 de setembro de 2005, ao Deputado Benedito Dias, presidente da   Comiss&atilde;o de Seguridade Social e Fam&iacute;lia da C&acirc;mara dos Deputados, pela Ministra   Nilc&eacute;ia Freire, logo ap&oacute;s reunir-se com o Presidente Lula para, conforme o   jornal O Estado de S&atilde;o Paulo, obter o seu aval. O projeto foi entregue &agrave;   relatoria da deputada federal Jandira Feghali do PC do B do Rio de Janeiro, que   a partir da&iacute; veio a ser a principal aliada do governo e impulsionadora do   projeto no legislativo, passando a tramitar na C&acirc;mara dos Deputados sob o nome   de t&eacute;cnico de Substitutivo do PL 1135/91. </p><p>
                  A leitura do texto do projeto   de lei preparado pela Comiss&atilde;o Tripartite mostra que o mesmo foi redigido em uma   linguagem apropriada para enganar o grande p&uacute;blico. </p><p>
                  No in&iacute;cio do   projeto, os artigos primeiro e segundo declaram que </p><p>
                  "O Congresso   Nacional decreta: </p><p>
                  Art. 1&ordm; Toda mulher tem o direito &agrave; interrup&ccedil;&atilde;o   volunt&aacute;ria de sua gravidez, realizada por m&eacute;dico e condicionada ao consentimento   livre e esclarecido da gestante. </p><p>
                  Art. 2&ordm; Fica assegurada a interrup&ccedil;&atilde;o   volunt&aacute;ria da gravidez at&eacute; doze semanas de gesta&ccedil;&atilde;o", </p><p>
                  Estes dois   primeiros artigos, enganosamente, induzem o leitor desavisado a crer que o   aborto ser&aacute; legal apenas durante as doze primeiras semanas de gravidez. Por&eacute;m,   depois de v&aacute;rios outros artigos, quando o projeto j&aacute; se encerra naquela se&ccedil;&atilde;o   onde as leis costumam afirmar que "revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio", o   projeto da Comiss&atilde;o Tripartite, em vez de revogar "as disposi&ccedil;&otilde;es em contr&aacute;rio",   diz algo ligeiramente diferente e declara que: </p><p>
                  "Art. 9&ordm; Revogam-se os   arts. 124, 126, 127 e 128 do C&oacute;digo Penal". </p><p>
                  A maioria das pessoas n&atilde;o   sabem de mem&oacute;ria o que s&atilde;o os artigos 124, 126, 127 e 128 do C&oacute;digo Penal.   Acostumadas dezenas de vezes, ou algumas at&eacute; milhares de vezes, a saber que   todas as leis sempre terminam quase sempre pelas palavras "revogam-se as   disposi&ccedil;&otilde;es em contr&aacute;rio", passam adiante do artigo nono do Projeto da Comiss&atilde;o   Tripartite supondo que deve-se tratar de simples burocracia jur&iacute;dica. </p><p>
                  Mas s&atilde;o justamente estes artigos revogados os que fazem toda a   diferen&ccedil;a. Estes artigos revogados pelo Projeto s&atilde;o nada mais nada menos do que   simplesmente todos os artigos do C&oacute;digo Penal que definem que o aborto &eacute; crime,   exceto aquele que declara ser crime provocar o aborto sem o consentimento da   gestante. Isto significa que a parte principal do projeto &eacute; justamente o &uacute;ltimo   artigo, e n&atilde;o os oito anteriores, e que a verdadeira causa por que o aborto   deixar&aacute; de ser crime n&atilde;o &eacute; o artigo 2 onde se menciona o prazo de doze semanas,   mas sim o &uacute;ltimo artigo, semelhante na forma a uma disposi&ccedil;&atilde;o redundante, mas   que extingue completamente qualquer tipifica&ccedil;&atilde;o do crime de aborto do sistema   penal brasileiro, desde que n&atilde;o seja praticado contra a vontade da gestante. Se   n&atilde;o existe mais qualquer crime de aborto, o aborto pode ser praticado em   qualquer momento, por qualquer motivo. Pode ser praticado em qualquer momento da   gravidez. As pessoas pensavam que estavam lendo um projeto que legaliza o aborto   at&eacute; o terceiro m&ecirc;s, mas ter&atilde;o aprovado uma uma lei onde o aborto estar&aacute;   legalizado durante todos os nove meses da gravidez, desde a concep&ccedil;&atilde;o at&eacute; o   momento do parto. </p><p>
                  A armadilha foi denunciada por v&aacute;rios grupos a favor   da vida desde o momento em que o projeto foi apresentado, mas nunca foi   publicada uma &uacute;nica palavra a respeito por nenhum jornal, esta&ccedil;&atilde;o de r&aacute;dio ou   canal de televis&atilde;o. Ao contr&aacute;rio, toda a m&iacute;dia repetiu incessantemente para o   p&uacute;blico brasileiro que o projeto legalizaria o aborto apenas durante os tr&ecirc;s   primeiros meses da gesta&ccedil;&atilde;o. </p><p>
                  O ocultamento do verdadeiro objetivo do   projeto, o de descriminalizar o aborto durante todos os nove meses da gesta&ccedil;&atilde;o,   foi denunciado por tr&ecirc;s especialistas convocados pela pr&oacute;pria C&acirc;mara dos   Deputados a participar de uma audi&ecirc;ncia p&uacute;blica sobre o projeto apresentado,   ocorrida no Plen&aacute;rio 7 da C&acirc;mara dos Deputados no dia 22 de novembro de 2005. A   audi&ecirc;ncia n&atilde;o foi televisionada para o p&uacute;blico, ao contr&aacute;rio do que costuma   acontecer em quest&otilde;es desta envergadura. Os conhecidos juristas Dr. Ives Gandra   Martins de S&atilde;o Paulo, constitucionalista de S&atilde;o Paulo, Dr. Paulo Silveira Le&atilde;o,   procurador no Rio de Janeiro e o Dr. Cla&uacute;dio Fonteles, ex Procurador Geral da   Rep&uacute;blica, denunciaram claramente que o &uacute;ltimo artigo do mesmo liberaria   totalmente o aborto desde a concep&ccedil;&atilde;o at&eacute; o momento do parto, n&atilde;o importando o   que os oito artigos precedentes pudessem aparentemente afirmar em contr&aacute;rio.   Estavam presentes &agrave; audi&ecirc;ncia v&aacute;rios dos deputados que iriam votar o tema e, em   n&uacute;mero ainda maior, os representantes da maioria dos principais jornais do   Brasil. </p><p>
                  No entanto, durante as semanas seguintes, toda a imprensa no   Brasil omitiu que o projeto legalizaria o aborto durante todos os nove meses da   gesta&ccedil;&atilde;o e continuaram afirmando para o p&uacute;blico at&eacute; hoje que o projeto liberaria   o aborto apenas durante os tr&ecirc;s primeiros meses. A &uacute;nica exce&ccedil;&atilde;o a esta obra de   desinforma&ccedil;&atilde;o coletiva, que n&atilde;o &eacute; poss&iacute;vel que n&atilde;o seja proposital a menos que a   classe dos jornalistas seja radicalmente incompetente para exercer suas   atribui&ccedil;&otilde;es de informar, atrav&eacute;s de um artigo publicado em 1 de dezembro de   2005, no Di&aacute;rio do Com&eacute;rcio, no qual se lia que </p><p>
                  "O projeto derroga todos   os artigos do C&oacute;digo Penal que classificam o aborto como crime. Como no texto   eles s&atilde;o citados apenas por n&uacute;mero, sem men&ccedil;&atilde;o ao seu conte&uacute;do, o p&uacute;blico n&atilde;o   atina de imediato com a import&acirc;ncia de sua revoga&ccedil;&atilde;o. E o fato &eacute; que, cancelada   a vig&ecirc;ncia desses artigos, nenhum aborto ser&aacute; crime, mesmo praticado depois de   doze semanas de gravidez, mesmo praticado cinco minutos antes do parto, mesmo   praticado em beb&ecirc;s completamente formados e s&atilde;os. A reda&ccedil;&atilde;o mesma da lei foi   obviamente calculada para que o p&uacute;blico e os pr&oacute;prios parlamentares, acreditando   aprovar uma coisa, consentissem em outra completamente diversa. O engodo vem   ainda refor&ccedil;ado pela propaganda, que alardeia a permiss&atilde;o limitada, bem como   pela totalidade da m&iacute;dia c&uacute;mplice que esconde da popula&ccedil;&atilde;o o sentido real do   projeto. N&Atilde;O SE CONHECE EXEMPLO DE TAMANHA VIGARICE LEGISLATIVA EM TODA A   HIST&Oacute;RIA DO DIREITO UNIVERSAL. TALVEZ AINDA MAIS DEPLOR&Aacute;VEL QUE O FEN&Ocirc;MENO EM SI   &Eacute; A PLACIDEZ INDIFERENTE COM QUE OS "FORMADORES DE OPINI&Atilde;O" ASSISTEM A ESSA   COMPLETA DEGRADA&Ccedil;&Atilde;O DO SENTIDO MESMO DA ORDEM JUR&Iacute;DICA". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://net.dcomercio.com.br/WebSearch/v.asp?TxtId=126012&SessionID=349378168&id=2&q=(Apoteose%20da%20Vigarice)" target="_blank">http://net.dcomercio.com.br/WebSearch/v.asp?TxtId=126012&amp;SessionID=349378168&amp;id=2&amp;q=(Apoteose%20da%20Vigarice)</A> </p><p>
                  ========================================== </p><p>
                  C. ENTENDA COMO   S&Atilde;O ENGANADAS AS PESSOAS QUE COME&Ccedil;AM A PERCEBER O ALCANCE DO PROJETO </p><p>
                  ========================================= </p><p>
                  Temos observado   que h&aacute; tr&ecirc;s argumentos principais que tem sido usados para rebater aquelas   poucas pessoas que se apercebem o verdadeiro alcance do projeto do governo Lula. </p><p>
                  PRIMEIRO ARGUMENTO: N&Atilde;O &Eacute; VERDADE QUE O GOVERNO PRETENDE LEGALIZAR O   ABORTO. O QUE SE PRETENDE &Eacute; APENAS DESCRIMINALIZAR A SUA PR&Aacute;TICA. AMBAS AS   COISAS S&Atilde;O MUITO DIFERENTES. </p><p>
                  Este &eacute; o argumento que foi amplamente usado   pela pr&oacute;pria deputada Jandira Feghali e v&aacute;rias organiza&ccedil;&otilde;es a favor do aborto,   como as Cat&oacute;licas pelo Direito de Decidir. A verdade por&eacute;m &eacute; que legalizar e   descriminalizar n&atilde;o s&atilde;o coisas distintas. S&atilde;o exatamente a mesma coisa,   considerada apenas sob dois pontos de vista diferentes. Pela lei brasileira   qualquer cidad&atilde;o goza do direito de fazer tudo o que a lei n&atilde;o pro&iacute;be. Portanto   descriminalizar o aborto, retirando-lhe todas as suas proibi&ccedil;&otilde;es, equivale a   legaliz&aacute;-lo, sem necessidade que o pr&oacute;prio aborto seja declarado legal. </p><p>
                  A pr&oacute;pria sede central da organiza&ccedil;&atilde;o Cat&oacute;licas pelo Direito de Decidir   em Washington, nos Estados Unidos, cuja filial no Brasil tem repetido este   argumento, no n&uacute;mero de outono de 2005 da revista "Conscience", o &oacute;rg&atilde;o oficial   da organiza&ccedil;&atilde;o nos Estados Unidos, admite sem discutir em um estudo sobre a   situa&ccedil;&atilde;o da legaliza&ccedil;&atilde;o do aborto na Am&eacute;rica Latina que a distin&ccedil;&atilde;o entre   legaliza&ccedil;&atilde;o e descriminaliza&ccedil;&atilde;o n&atilde;o passa de ret&oacute;rica: </p><p>
                  "Enquanto somente   uma minoria de eleitores latino americanos &eacute; a favor do aborto no sentido de   acreditar que o aborto deveria ser livremente dispon&iacute;vel, em muitos pa&iacute;ses estes   mesmos eleitores est&atilde;o questionando se uma lei punitiva que incrimine a pr&aacute;tica   seja a abordagem correta para o problema. Enquanto que a legaliza&ccedil;&atilde;o do aborto   tem o sabor de permissividade, a descriminaliza&ccedil;&atilde;o parece significar a   tranfer&ecirc;ncia do problema de dentro da &aacute;rea jur&iacute;dica. A DIFEREN&Ccedil;A ENTRE OS DOIS   PONTOS DE VISTA &Eacute; BASICAMENTE RET&Oacute;RICA, SEM CONSEQU&Ecirc;NCIAS PR&Aacute;TICAS, MAS RESSOA   BEM PARA A MAIORIA DO P&Uacute;BLICO. "H&aacute; um estigma na palavra legaliza&ccedil;&atilde;o", afirma   Marianne Mollman, uma pesquisadora de direitos femininos da Human Rights Watch,   "de tal modo que os pol&iacute;ticos na Am&eacute;rica Latina sentem-se muito mais   confort&aacute;veis ao falar sobre descriminaliza&ccedil;&atilde;o quando se trata de reformar leis   restritivas". </p><p>
                  [Joanne Marnier: Latin America's Abortion Battles, <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.catholicsforchoice.org/conscience/archives/c2005autumn_latinatmericasabortionbattles.asp" target="_blank">http://www.catholicsforchoice.org/conscience/archives/c2005autumn_latinatmericasabortionbattles.asp</A>] </p><p>
                  SEGUNDO ARGUMENTO: O PROJETO DE FATO REVOGA OS ARTIGOS DO C&Oacute;DIGO PENAL   QUE CRIMINALIZAM O ABORTO (ARTIGOS 124, 126, 127 E 128), MAS &Eacute; UMA ATITUDE DE   EXTREMA M&Aacute; F&Eacute; DIVULGAR QUE A PROPOSTA DEFENDE O ABORTAMENTO AT&Eacute; O NONO M&Ecirc;S DE   GRAVIDEZ PORQUE, NESTE CASO, NEM MESMO CABE O CONCEITO DE "ABORTAMENTO", MAS SIM   DE "ANTECIPA&Ccedil;&Atilde;O DO PARTO". </p><p>
                  Este foi o argumento usado pela jornalista   respons&aacute;vel pelo site do Instituto Patr&iacute;cia Galv&atilde;o, uma ONG que desenvolve   projetos sobre direitos da mulher. </p><p>
                  O argumento foi respondido do   seguinte modo no pr&oacute;prio blog do Instituto por um pro vida que atende por   Roberto: </p><p>
                  "Mesmo se for chamado de antecipa&ccedil;&atilde;o do parto em vez de   abortamento, quando forem revogados os artigos 124, 126, 127 e 128 do C&oacute;digo   Penal, n&atilde;o existir&aacute; nenhum artigo que criminalize a antecipa&ccedil;&atilde;o do parto durante   o &uacute;ltimo trimestre. Ademais, o procedimento somente poder&aacute; ser considerado   antecipa&ccedil;&atilde;o do parto se o beb&ecirc; for retirado do &uacute;tero com vida. Se o beb&ecirc; for   morto dentro do &uacute;tero para depois ser expulso, a cirurgia n&atilde;o poder&aacute; ser   considerada uma antecipa&ccedil;&atilde;o do parto. Hoje se uma pessoa realizar este   procedimento ser&aacute; presa e enquadrada no delito de aborto e n&atilde;o no de antecipa&ccedil;&atilde;o   do parto, justamente aquele crime que &eacute; definido pelos artigos 124, 126, 127 e   128 do C&oacute;digo Penal. Se estes artigos forem revogados, qual seria o artigo do   C&oacute;digo Penal que incriminaria o procedimento? Nenhum. Portanto, o aborto estaria   descriminalizado at&eacute; a hora do parto. N&atilde;o existe argumento poss&iacute;vel de provar o   contr&aacute;rio". </p><p>
                  TERCEIRO ARGUMENTO: A PROJETO PREV&Ecirc; UMA REGULAMENTA&Ccedil;&Atilde;O QUE   DE MANEIRA ALGUMA TERIA ESTE CONTE&Uacute;DO. </p><p>
                  Este argumento foi usado pela   mesma jornalista respons&aacute;vel pelo site do Instituto Patr&iacute;cia Galv&atilde;o, como contra   argumento &agrave; resposta do Roberto. Mas j&aacute; foi usado v&aacute;rias vezes pela deputada   Jandira Feghali, a qual declarou contra os que a acusaram de legalizar o aborto   at&eacute; o momento do parto que o PL 1135/91 somente pretendia descriminalizar o   aborto, mas a regulamenta&ccedil;&atilde;o depois seria feita pelo Minist&eacute;rio da Sa&uacute;de. </p><p>
                  O mesmo autor da primeira resposta contestou este terceiro argumento da   seguinte forma: </p><p>
                  "Ao contr&aacute;rio do que diz a jornalista, o projeto que   tramita na C&acirc;mara n&atilde;o prev&ecirc; regulamenta&ccedil;&atilde;o alguma. N&atilde;o h&aacute; uma s&oacute; palavra no   texto da lei que diga quem dever&aacute; regulament&aacute;-la, nem que a lei s&oacute; passar&aacute; a   valer depois de regulamentada. Ao contr&aacute;rio, a lei passa a valer assim que for   aprovada. Se houver regulamenta&ccedil;&atilde;o, poder&aacute; demorar anos ou d&eacute;cadas para tal.   Enquanto isso ningu&eacute;m poder&aacute; ser impedido de praticar um aborto tardio no &uacute;ltimo   trimestre nem de oferecer publicamente o servi&ccedil;o. E, se em algum momento for   regulamentada, nenhuma regulamenta&ccedil;&atilde;o poder&aacute; restringir os direitos que a lei   estabelece, mas poder&aacute; apenas especificar os modos pelos quais eles poder&atilde;o ser   exercidos. Por exemplo, n&atilde;o &eacute; crime comprar um carro. Portanto, nenhuma   regulamenta&ccedil;&atilde;o pode impedir um cidad&atilde;o de adquirir um carro; pode apenas   declarar a documenta&ccedil;&atilde;o necess&aacute;ria para adquiri-lo, quem ter&aacute; o direito de   vend&ecirc;-lo, em que circunst&acirc;ncias, etc., mas de tal maneira que qualquer cidad&atilde;o   que deseje adquirir um carro, preenchidas as formalidades legais da   regulamenta&ccedil;&atilde;o, sempre possa adquiri-lo. Caso alguma regulamenta&ccedil;&atilde;o exclua   efetivamente algum cidad&atilde;o de comprar um carro, caber&aacute; recurso &agrave; justi&ccedil;a e at&eacute;   mesmo ao Supremo para fazer valer o direito. Portanto, se a lei proposta isenta   de crime qualquer tipo de aborto, nenhuma regulamenta&ccedil;&atilde;o poder&aacute; declarar como   crime aquilo que a lei n&atilde;o reconhece como tal. Poder&aacute; apenas, por exemplo,   exigir que no nono m&ecirc;s de gesta&ccedil;&atilde;o o aborto n&atilde;o possa ser realizado em uma   cl&iacute;nica particular, mas em um hospital dotado de centro cir&uacute;rgico e UTI, [ou   proibir que os hospitais p&uacute;blicos realizem abortos de &uacute;ltimo trimestre]. Mas   mesmo neste caso, se o aborto for realizado em uma cl&iacute;nica, [ou em um hospital   p&uacute;blico], [a pr&aacute;tica] n&atilde;o constituir&aacute; crime contra a vida do nascituro, mas   simples descumprimento da regulamenta&ccedil;&atilde;o". </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="http://www.mulheresdeolho.org.br/?p=97#comments" target="_blank">http://www.mulheresdeolho.org.br/?p=97#comments</A> </p><p>
                  O   CAR&Aacute;TER MONSTRUOSO DESTE PROJETO &Eacute; EVIDENTE PARA QUALQUER PESSOA QUE SEJA CAPAZ   DE UM M&Iacute;NIMO DE COER&Ecirc;NCIA. Qualquer pessoa que j&aacute; esteve em uma maternidade e   teve a oportunidade de segurar em seus bra&ccedil;os uma crian&ccedil;a rec&eacute;m nascida, sabe   muito bem o que significa uma crian&ccedil;a aos nove meses da gravidez. S&atilde;o   inumer&aacute;veis os que tiveram esta experi&ecirc;ncia com o seu pr&oacute;prio filho ou o seu   pr&oacute;prio neto. N&atilde;o h&aacute; nenhuma pessoa de mente sadia que possa alimentar a menor   d&uacute;vida que a mulher que entregasse aquele rec&eacute;m nascido ao m&eacute;dico que fez o   parto e lhe pedisse que interrompesse a sua vida n&atilde;o estaria exercendo nenhum   direito reprodutivo da mulher mas cometendo um assassinato. O que &eacute;   inacredit&aacute;vel &eacute; que seja exatamente isto o que o projeto elaborado pela Comiss&atilde;o   Tripartite organizada pelo presidente Luiz In&aacute;cio Lula da Silva pretende:   PERMITIR O ABORTO EM QUALQUER CIRCUNST&Acirc;NCIA E POR QUALQUER MOTIVO, DESDE A   CONCEP&Ccedil;&Atilde;O AT&Eacute; O MOMENTO DO PARTO. </p><p>
                  ENTENDA COMO &Eacute; TERR&Iacute;VEL O TRABALHO DE   DESINFORMA&Ccedil;&Atilde;O QUE &Eacute; FEITO JUNTO AO P&Uacute;BLICO PARA MANTER INACESS&Iacute;VEIS E OCULTAS   ESTAS INFORMA&Ccedil;&Otilde;ES. </p><p>
                  ENTENDA TAMB&Eacute;M QUE N&Atilde;O SERIA POSS&Iacute;VEL MOSTRAR O   ALCANCE DESTA TRAG&Eacute;DIA EM POUCAS PALAVRAS. </p><p>
                  NUNCA CONSIDERE TEMPO PERDIDO   O ESTUDO DE DOCUMENTA&Ccedil;&Atilde;O S&Eacute;RIA EM DEFESA DA VIDA. </p><p>
                  LEIA, IMPRIMA, ESTUDE   E DIVULGUE ESTA MENSAGEM. </p><p>
                  NUNCA A DEFESA DA DIGNIDADE DA VIDA HUMANA   DEPENDEU TANTO DO TRABALHO INDIVIDUAL DE MILHARES DE PESSOAS COMO VOC&Ecirc;. </p><p>
                  ================================================= </p><p>
                  ENTRE EM   CONTATO COM O COMIT&Ecirc; DO CANDIDATO DE OPOSI&Ccedil;&Atilde;O &Agrave; PRESID&Ecirc;NCA DA REP&Uacute;BLICA, DR.   GERALDO ALCKMIN. </p><p>
                  ================================================= </p><p>
                  INSISTA MUITAS VEZES. Entenda que assim como os leitores desta mensagem,   tamb&eacute;m o pr&oacute;prio comit&ecirc; do candidato Geraldo Alckmin n&atilde;o consegue compreender o   verdadeiro alcance do problema que estamos tentando descrever. </p><p>
                  O BRASIL   EST&Aacute; ENFRENTANDO O MAIOR ATAQUE J&Aacute; DESENCADEADO CONTRA A DIGNIDADE DA VIDA   HUMANA QUE J&Aacute; HOUVE EM SUA HIST&Oacute;RIA. </p><p>
                  Exija do candidato Geraldo Alckmin   que </p><p>
                  1. DENUNCIE O ENVOLVIMENTO DO GOVERNO LULA COM A IMPLANTA&Ccedil;&Atilde;O DO   ABORTO NO BRASIL. </p><p>
                  2. COMPROMETA-SE PUBLICAMENTE, CASO VENHA A SER   APROVADO, A VETAR O PL 1135/91 APRESENTADO PELO GOVERNO LULA AO CONGRESSO, QUE   LEGALIZA O ABORTO NO NRASIL DURANTE OS NOVE MESES DA GRAVIDEZ, DESDE A CONCEP&Ccedil;&Atilde;O   AT&Eacute; O MOMENTO DO PARTO. </p><p>
                  E-MAIL DA CAMPANHA DE GERALDO ALCKMIN: </p><p>
                  <A onClick="return top.js.OpenExtLink(window,event,this)" href="mailto:fale@geraldo45.org.br" target="_blank">fale@geraldo45.org.br</A> </p><p>
                  TELEFONE DO COORDENADOR GERAL DA CAMPANHA, SENADOR S&Eacute;RGIO GUERRA: </p><p>
                  0 xx 61 3403 8745 </p><p>
                  Agradecemos a todos pelo t&atilde;o imenso bem que   est&atilde;o ajudando a promover. </p><p>
                  Alberto R. S. Monteiro </p><p>
                </BLOCKQUOTE>
              </DIV>
              <DIV></DIV>
              <DIV></DIV>
            </DIV>
          </div>
        </div>
      </div>
      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informaes</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
