<html>
<head>
<title>Natal 2001</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="/text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="/images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="/links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="/textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="/info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="/index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo">&nbsp;Natal 2001&nbsp;</font></b></p>
      <p align="center"><br>
      </p>
      <p> Todo mundo sabe que os dias que antecedem o Natal s&atilde;o os mais 
        angustiantes do ano. Todas as cobi&ccedil;as, todas as frustra&ccedil;&otilde;es, 
        todas as neuroses familiares, todos os rancores que o ritual do trabalho 
        di&aacute;rio encobria, v&ecirc;m &agrave; tona nessa ocasi&atilde;o, 
        excitados pela corrida &agrave;s compras, pelo saldo em vermelho, pela 
        disputa de prioridade nas visitas dadas e recebidas, por mil e uma solicita&ccedil;&otilde;es 
        inatend&iacute;veis que nos mostram, mais que qualquer dificuldade rotineira, 
        o que h&aacute; de intrinsecamente constrangedor e decepcionante na vida 
        humana.</p>
      <p> Movidos pelo automatismo dos lugares-comuns, muitos s&atilde;o os que, 
        nesses dias, enfatizam o contraste entre a agita&ccedil;&atilde;o mundana 
        e um idealizado &#147;esp&iacute;rito de Natal&#148; que, imaginam, deve 
        ter prevalecido em &eacute;pocas mais doces ou h&aacute; de prevalecer 
        na sociedade perfeita que sonham criar &agrave; sua pr&oacute;pria imagem 
        e semelhan&ccedil;a.</p>
      <p> No entanto, nada expressa melhor o sentido do Natal do que essa ang&uacute;stia, 
        essa inquieta&ccedil;&atilde;o, esse pressentimento sombrio que antecedem 
        o nascimento de Cristo.</p>
      <p> &Eacute; um simbolismo eterno que se repete nos fatos materiais da vida.</p>
      <p> Os dias que precedem o Natal s&atilde;o os da matan&ccedil;a dos inocentes, 
        da fuga para o deserto, da Sagrada Fam&iacute;lia a bater em v&atilde;o 
        de porta em porta, em demanda de um abrigo inexistente. </p>
      <p> Um Deus vai nascer. O mundo treme e se apressa, como Herodes, para tentar 
        mat&aacute;-Lo.</p>
      <p> N&atilde;o poderiam ser dias felizes. S&atilde;o os mais inquietantes 
        do ano. Nem mesmo a Sexta-Feira Santa &eacute; t&atilde;o triste, porque 
        o fato da morte vem com a certeza da Ressurrei&ccedil;&atilde;o. Mas, 
        quando um Deus vai nascer, tudo &eacute; incerto. O nascimento de um Deus 
        &eacute; a morte de um mundo &#150; de um mundo que n&atilde;o voltar&aacute; 
        &agrave; exist&ecirc;ncia depois de haver-se dissipado no nada. E ainda 
        n&atilde;o se sabe o que vir&aacute; depois. Tudo a&iacute; &eacute; poss&iacute;vel: 
        as esperan&ccedil;as mais insensatas acotovelam-se aos temores mais alarmantes, 
        na expectativa de algo que n&atilde;o se sabe o que &eacute;, mas que 
        ser&aacute; decisivo. &Eacute; a hora antes da aurora, a hora do lobo: 
        o predador, no lusco-fusco, ainda n&atilde;o sabe se vai ca&ccedil;ar 
        ou ser ca&ccedil;ado.</p>
      <p>O nascimento de um Deus &eacute; um an&uacute;ncio do Ju&iacute;zo Final. 
        Antecipadamente, h&aacute; choro e ranger de dentes. A humanidade agita-se, 
        tentando em v&atilde;o fugir do peso de seus pecados. Cada um quer fingir 
        para si mesmo que est&aacute; bem, que nada teme, que sua conta banc&aacute;ria, 
        sua mesa farta, sua fam&iacute;lia feliz s&atilde;o um atestado de garantia 
        contra a dana&ccedil;&atilde;o eterna. </p>
      <p>Parecendo negar a profecia, a agita&ccedil;&atilde;o moderna n&atilde;o 
        faz sen&atilde;o obedec&ecirc;-la e confirm&aacute;-la.</p>
      <p>Mas eu seria o &uacute;ltimo a ver na corrida aos presentes apenas um 
        <i>divertissement</i> no sentido pascaliano, uma fuga ao sentido da vida. 
        Ela &eacute; tamb&eacute;m, nessa hora incerta, a afirma&ccedil;&atilde;o 
        de uma esperan&ccedil;a. O Deus que vai nascer pode n&atilde;o ser um 
        juiz, mas um salvador. N&atilde;o um castigo, mas um dom. Ningu&eacute;m 
        o pode garantir antecipadamente. Comprar presentes, no meio da ang&uacute;stia 
        e da correria do mundo, &eacute; um ato de confian&ccedil;a na promessa 
        das Escrituras. Sem saber ainda o que vai acontecer, dispomo-nos a celebr&aacute;-lo 
        como um dom. Provemo-nos tamb&eacute;m dos dons que pretendemos ofertar, 
        s&iacute;mbolos mi&uacute;dos do grande dom divino que esperamos. </p>
      <p>Mas a incerteza nem por isso se dissipa.</p>
      <p>Mesmo quando surge a estrela, anunciando o nascimento do Salvador, nem 
        todos atinam com o que est&aacute; se passando. De in&iacute;cio, s&oacute; 
        os s&aacute;bios e os pastores o compreendem. &Eacute; na esperan&ccedil;a 
        de ser um deles que acorremos &agrave;s lojas, comprando o ouro, o incenso 
        e a mirra com que mostraremos reconhecer, nos entes queridos a quem presenteamos, 
        a imagem do Menino Deus rec&eacute;m-nascido.</p>
      <p>Quer o saibamos ou n&atilde;o, o s&iacute;mbolo primordial molda nossas 
        vidas, reproduzindo-se e multiplicando-se em milh&otilde;es de lares, 
        por baixo de toda agita&ccedil;&atilde;o mundana que, parecendo neg&aacute;-lo, 
        o reafirma soberanamente.</p>
      <p>A deusa hist&oacute;ria, a modernidade, nada pode contra isso. Ela n&atilde;o 
        &eacute; sen&atilde;o imagem e semelhan&ccedil;a daquilo que nega. Afinal, 
        qu&ecirc; poderia confirmar mais plenamente o nascer do Sol do que o movimento 
        das sombras que deslizam pelo ch&atilde;o?</p>
      <p>Qualquer que seja o rumo da Hist&oacute;ria, a Palavra que a moldou antecipadamente 
        n&atilde;o passar&aacute;. </p>
      <p> </p>
      <p><b>Olavo de Carvalho</b></p> 
      <p>&nbsp;</p>
  </tr>
</table>
<p align="center" class="menulink"><img src="/images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="/index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="/info.htm">Informações</a> - <a href="/textos.htm">Textos</a> - <a href="/links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
</html>
