<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Apresentando a Biblioteca de Filosofia e o filósofo Constantin Noica</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
<center>
  <p>&nbsp;
        <p><span class="destaque"><b><font size=+2><span class="titulo"><font size="5">Apresentando 
          a <i>Biblioteca de Filosofia</i> e o fil&oacute;sofo Constantin Noica</font></span></font></b></span>
        <p>&nbsp;
      </center>
      <p><b>Nota</b> - J&aacute; est&aacute; nas livrarias o primeiro volume da 
        <b>Biblioteca de Filosofia</b>, cole&ccedil;&atilde;o planejada e dirigida 
        por Olavo de Carvalho e publicada pela <b>Editora Record</b> em associa&ccedil;&atilde;o 
        com o <b>Instituto Brasileiro de Humanidades</b>, entidade que congrega 
        alunos e ex-alunos de Olavo de Carvalho. 
      <p>A cole&ccedil;&atilde;o &eacute; inaugurada com o livro do fil&oacute;sofo 
  romeno Constantin Noica, <i>As Seis Doen&ccedil;as do Esp&iacute;rito Contempor&acirc;neo</i>, 
  com tradu&ccedil;&atilde;o direta da l&iacute;ngua romena por Fernando Klabin 
  (adido cultural da Embaixada do Brasil em Bucareste) e Elena Sburlea, revis&atilde;o 
  t&eacute;cnica de Carlos Nougu&eacute; e introdu&ccedil;&atilde;o e notas de 
  Olavo de Carvalho. 
<p>O livro pode ser adquirido tamb&eacute;m pelo reembolso postal, mediante pedido 
  direto &agrave; Distribuidora Record de Servi&ccedil;os de Imprensa, Caixa Postal 
  23.052 — Rio de Janeiro RJ — 20922-970. 
      <p>Reproduzimos aqui o texto de <b>apresenta&ccedil;&atilde;o geral</b> 
        da cole&ccedil;&atilde;o, as "orelhas" escritas para o volume pelo ex-ministro 
        da Cultura Jer&ocirc;nimo Moscardo e a <i>Introdu&ccedil;&atilde;o</i> 
        de Olavo de Carvalho.
      <p>&nbsp;
      <center>
        <p><span class="destaque"><b><font size=+2><span class="titulo">Apresenta&ccedil;&atilde;o 
          geral da</span></font></b> <span class="titulo"><br>
          </span></span><span class="titulo"><span class="destaque"><b><font size=+2><i>Biblioteca 
          de Filosofia</i> da Editora Record</font></b></span></span>
        <p>&nbsp;
      </center>
<p>A Biblioteca Record de Filosofia vai trazer ao leitor brasileiro aquelas obras-primas 
  da filosofia – desta e de outras &eacute;pocas –, que, tendo conquistado o respeito 
  e admira&ccedil;&atilde;o dos maiores pensadores, ainda n&atilde;o abriram caminho 
  at&eacute; o p&uacute;blico mais vasto. &Eacute; uma cole&ccedil;&atilde;o de 
  j&oacute;ias raras que at&eacute; agora tinham permanecido o privil&eacute;gio 
  de um grupo seleto de leitores. 
<p>Constantin Noica, que inaugura esta cole&ccedil;&atilde;o, ainda &eacute; praticamente 
  desconhecido fora da Rom&ecirc;nia, mas todos os escritores e pensadores romenos 
  de maior sucesso no Exterior – Emil Cioran, Eug&egrave;ne Ionesco, Mircea Eliade 
  – o honraram como mestre e suprema encarna&ccedil;&atilde;o do g&ecirc;nio nacional. 
      <p>Os pr&oacute;ximos volumes desta s&eacute;rie trar&atilde;o Xavier Zubiri, 
        o maior fil&oacute;sofo espanhol da segunda metade do s&eacute;culo, jamais 
        traduzido no Brasil; Eugen Rosenstock, que Martin Buber, Paul Tillich 
        e Otto Maria Carpeaux consideravam o mais genial pensador religioso da 
        sua &eacute;poca; M&aacute;rio Ferreira dos Santos, criador da mais poderosa 
        obra filos&oacute;fica em l&iacute;ngua portuguesa – e outras raridades.
      <p>&nbsp; 
      <p> 
        <center>
          <p><span class="destaque"><b><font size=+2>Rom&ecirc;nia, pot&ecirc;ncia 
            cultural</font></b></span> </p>
          </center>
      <p>&nbsp; 
      <div align=right> 
        <p><b>Jer&ocirc;nimo Moscardo<br>
          </b> <font size="2">Embaixador do Brasil na Rom&ecirc;nia<br>
          Ex-ministro da Cultura</font> 
      </div>

<p>&nbsp;</p><p>Certa vez Mircea Eliade disse que acreditava mais no futuro da cultura romena 
  que no da cultura europ&eacute;ia. Basta contemplar os demais pa&iacute;ses 
  europeus, hoje, para nos convencermos de que Eliade tinha raz&atilde;o. A Rom&ecirc;nia 
  &eacute; um pa&iacute;s socr&aacute;tico, onde tudo favorece a perene retomada 
  das perguntas fundamentais. Longe das luzes da ribalta parisiense, um dos mais 
  fortes argumentos em favor da misteriosa fertilidade da cultura romena &eacute; 
  o fil&oacute;sofo Constantin Noica, um tesouro que sua terra continua a guardar 
  com ciumenta ironia, como um &aacute;s escondido na manga, em contraste com 
  o merecido e extraordin&aacute;rio &ecirc;xito de Emil Cioran, possivelmente 
  o maior estilista da l&iacute;ngua francesa neste s&eacute;culo. 
<p>N&atilde;o s&oacute; a Rom&ecirc;nia &eacute; uma pot&ecirc;ncia cultural, 
  mas &eacute; um pa&iacute;s cuja criatividade pode vir a inspirar um novo renascimento 
  europeu, dotando-o do fasc&iacute;nio de Biz&acirc;ncio. A nova paideia trazida 
  por Constantin Noica – da qual este livro &eacute; um dos pilares essenciais 
  – mostra a que ponto Hermann Keyserling foi exato ao escrever: "Na Gr&eacute;cia, 
  a H&eacute;lade n&atilde;o ressuscitar&aacute; jamais. Mas Biz&acirc;ncio, igualmente, 
  n&atilde;o ressuscitar&aacute; no seu lugar de origem. Na Rom&ecirc;nia &eacute; 
  que o bizantinismo poder&aacute; renascer na sua mais alta express&atilde;o." 
      <p>Numa &eacute;poca de uniformiza&ccedil;&atilde;o est&eacute;ril da cultura 
        mundial, a mensagem de Constantin Noica, vindo de fora e de longe dos 
        centros dominantes, &eacute; a voz da diferen&ccedil;a, a voz da aut&ecirc;ntica 
        criatividade, t&atilde;o marginal na sua proveni&ecirc;ncia geopol&iacute;tica 
        quanto central no seu significado humano e espiritual. Leiam e ver&atilde;o.
      <p>&nbsp;
      <center>
        <p><b><font size=+2 class="destaque"><span class="titulo">Introdu&ccedil;&atilde;o 
          a Constantin Noica, <i>As Seis Doen&ccedil;as do Esp&iacute;rito Contempor&acirc;neo<br>
          </i>(Rio, Record, 1999)</span></font></b> 
      </center>
      <p>&nbsp; 
      <div align=right> 
  <p><b>Olavo de Carvalho</b> 
  <p><i>"No desde&ntilde;&eacute;is la palabra,</i> <br>
    <i>poeta. El mundo es ruidoso</i> <br>
    <i>y mudo: s&oacute;lo Dios habla."</i> 
  <p>(Antonio Machado) 
  <p>&nbsp; 
</div>
<p><i>Constantin N&oacute;ica, nascido em Vit&acirc;nesti-Teleorman em 25 de julho 
  de 1909 e falecido em Sibiu em 4 de dezembro de 1987, &eacute; tido geralmente 
  por seus compatriotas como o mais profundo e consistente dos pensadores romenos 
  do s&eacute;culo XX. Se permanece ainda amplamente desconhecido fora de sua 
  p&aacute;tria, isto se deve a circunst&acirc;ncias peculiares de sua vida. A 
  Rom&ecirc;nia &eacute; talvez o pa&iacute;s que mais tem escritores e fil&oacute;sofos 
  no exterior, escrevendo em idiomas estrangeiros ou traduzindo seus pr&oacute;prios 
  livros, principalmente para o ingl&ecirc;s e o franc&ecirc;s, este &uacute;ltimo 
  uma esp&eacute;cie de segunda l&iacute;ngua nacional romena. A produ&ccedil;&atilde;o 
  intelectual dos romenos alcan&ccedil;a assim f&aacute;cil difus&atilde;o internacional 
  e os nomes de Mircea Eliade, St&eacute;phane Lupasco, Eug&egrave;ne Ionesco, 
  Jean Parvulesco, Vintila Horia, C. Virgil Gheorghiu e tantos outros s&atilde;o 
  familiares aos leitores cultos de qualquer parte do mundo, isto para nada dizer 
  de E. M. Cioran, o auto-exilado que se imp&ocirc;s ~ e venceu ~ o desafio de 
  tornar-se o maior prosador franc&ecirc;s do seu tempo. Menos conhecidos s&atilde;o, 
  naturalmente, os escritores que permaneceram na Rom&ecirc;nia e s&oacute; escreveram 
  na l&iacute;ngua natal, como Lucien Blaga, majestoso poeta-fil&oacute;sofo. 
  Mas Constantin N&oacute;ica sofreu algo mais que o natural isolamento ling&uuml;istico. 
  Condenado pelo regime comunista a seis anos de c&aacute;rcere e depois &agrave; 
  pris&atilde;o domiciliar numa pequena cidade do interior, s&oacute; se comunicou 
  com o mundo durante duas d&eacute;cadas por meio dos fi&eacute;is disc&iacute;pulos 
  e amigos que o visitavam semanalmente para receber suas li&ccedil;&otilde;es, 
  entre os quais os dois fil&oacute;sofos romenos de maior destaque na atualidade, 
  Gabriel Liiceanu e Andrei Pleshu, o primeiro, diretor da prestigiosa Editora 
  Humanitas, o segundo, ministro das Rela&ccedil;&otilde;es Exteriores, ambos 
  diretores do </i>New European College,<i> que tem sido o principal canal de 
  comunica&ccedil;&atilde;o cultural entre a Rom&ecirc;nia e o exterior. Esses 
  encontros, dos quais Liiceanu deu um relato parcial em seu </i>Jurnalul de la 
  Paltini<i>, foram compondo o painel de uma vasto sistema de educa&ccedil;&atilde;o 
  filos&oacute;fica &agrave; maneira da Academia plat&ocirc;nica, muito acima 
  do que o ensino acad&ecirc;mico de hoje poderia conceber. Mas, al&eacute;m de 
  continuar vivendo atrav&eacute;s de seus livros e das notas tomadas por seus 
  disc&iacute;pulos, o ensinamento de N&oacute;ica ainda foi beneficiado por uma 
  circunst&acirc;ncia extraordin&aacute;ria, que permite prever uma irradia&ccedil;&atilde;o 
  ilimitada de sua influ&ecirc;ncia no curso das pr&oacute;ximas d&eacute;cadas. 
  &Eacute; que a </i>Securitate<i>, o equivalente romeno da KGB, instalou microfones 
  ocultos no sobrado de madeira onde residia o fil&oacute;sofo, e, ano ap&oacute;s 
  ano, gravou praticamente todas as conversa&ccedil;&otilde;es dele com os disc&iacute;pulos. 
  Ca&iacute;do o regime comunista, Liiceanu e Pleshu empenham-se agora em resgatar 
  dos arquivos da Securitate o material que constitui certamente o mais volumoso 
  registro de </i>hist&oacute;ria oral da filosofia<i> de que j&aacute; se teve 
  not&iacute;cia.</i> 
<p><i>Na vasta obra publicada de Constantin N&oacute;ica, que come&ccedil;a com 
  sua tese de doutoramento sobre Kant (1931), este </i>Seis Doen&ccedil;as do 
  Esp&iacute;rito Contempor&acirc;neo<i> (1978) avulta como obra de maturidade, 
  onde uma filosofia longamente meditada alcan&ccedil;a enfim aquela express&atilde;o 
  simples e n&iacute;tida que &eacute; a marca do g&ecirc;nio filos&oacute;fico 
  aliado a um talento liter&aacute;rio incomum. As </i>Seis Doen&ccedil;as<i> 
  s&atilde;o nada mais, nada menos que as diferentes rela&ccedil;&otilde;es que 
  t&ecirc;m entre si os tra&ccedil;os definidores de todo ser, de toda realidade 
  existente: a </i>individualidade<i>, a </i>generalidade<i>, as </i>determina&ccedil;&otilde;es<i> 
  que situam a individualidade na generalidade. Trata-se, pois, de um tratado 
  de ontologia. Mas, em vez de apresent&aacute;-lo &agrave; maneira carregada 
  e cinzenta de uma tese acad&ecirc;mica, N&oacute;ica preferiu faz&ecirc;-lo 
  sob a alegoria de um manual de patologia m&eacute;dica, onde, da descri&ccedil;&atilde;o 
  dos padecimentos do esp&iacute;rito humano, a descri&ccedil;&atilde;o sobe at&eacute; 
  a an&aacute;lise das limita&ccedil;&otilde;es e defici&ecirc;ncias do ser em 
  geral. E como para chegar a seus diagn&oacute;sticos ele toma por material de 
  exame as obras maiores da literatura e da filosofia ocidentais, este livro se 
  torna tamb&eacute;m, de quebra, um ensaio de filosofia da hist&oacute;ria e 
  da cultura.</i> 
<p><i>A f&oacute;rmula que d&aacute; unidade ao conjunto da obra &eacute; de uma 
  originalidade que surpreende. H&aacute; um humorismo sutil, melanc&oacute;lico 
  e extravagante, na id&eacute;ia de nomear os mais sublimes padecimentos do esp&iacute;rito 
  com neologismos t&eacute;cnicos, de composi&ccedil;&atilde;o grega, que parecem 
  diretamente extra&iacute;dos de um tratado de patologia cl&iacute;nica. Pois 
  &eacute; exatamente isso o que espera o leitor nas p&aacute;ginas que se seguem. 
  Constantin N&oacute;ica empreende aqui uma </i>patologia do esp&iacute;rito<i>, 
  n&atilde;o no sentido pr&aacute;tico e cl&iacute;nico com que enfrentou mat&eacute;ria 
  an&aacute;loga o eminente psiquiatra Viktor Frankl, mas num sentido anal&iacute;tico 
  e descritivo que subentende uma anatomia ~ uma esquem&aacute;tica estrutural 
  ~ do esp&iacute;rito humano, isto &eacute;, uma antropologia filos&oacute;fica, 
  e se prolonga, quase que naturalmente, numa anatomia e patologia geral do ser: 
  vale dizer, numa metaf&iacute;sica geral. &Eacute; muita coisa para um livro 
  t&atilde;o breve, dir&atilde;o alguns. Mais estranho ainda &eacute; que todo 
  esse mundo de intui&ccedil;&otilde;es fundamentais possa caber na simplicidade 
  esquem&aacute;tica da met&aacute;fora m&eacute;dica que resume a sua f&oacute;rmula: 
  tr&ecirc;s necessidades espirituais b&aacute;sicas, duas orienta&ccedil;&otilde;es 
  poss&iacute;veis no modo de atend&ecirc;-las ou desatend&ecirc;-las, seis mol&eacute;stias 
  essenciais poss&iacute;veis, resultando dessa multiplica&ccedil;&atilde;o e 
  combinando-se em dosagens infinitamente variadas ~ como as seis linhas de um 
  hexagrama do </i>I Ching<i> ~ para produzir toda a trama da nossa desgra&ccedil;a 
  e da nossa reden&ccedil;&atilde;o.</i> 
<p><i>Tudo isso &eacute;, de fato, muito extravagante. Mais que extravagante: 
  &eacute; romeno. O leitor talvez n&atilde;o saiba o que &eacute; um romeno. 
  &Eacute; um descendente de um antigo povo de camponeses orgulhosos e aristocr&aacute;ticos, 
  fortemente apegados &agrave; sua liberdade e &agrave; sua f&eacute; religiosa 
  e constantemente obrigados a suportar o jugo de invasores estrangeiros ~ romanos, 
  turcos, russos, alem&atilde;es ~ que for&ccedil;avam para lhes impor uma f&eacute; 
  estranha e l&iacute;nguas estranhas. Sua l&iacute;ngua traz as marcas das progressivas 
  misturas. &Eacute; uma estrutura latina preenchida de sons eslavos, &aacute;rabes 
  e germ&acirc;nicos. Sob o tac&atilde;o do invasor sempre superior em n&uacute;mero 
  e em armas, esse povo aprendeu a ast&uacute;cia. &Eacute; proverbial a habilidade 
  romena no com&eacute;rcio, na publicidade, no jornalismo ~ em tudo o que o homem 
  pode fazer sem outra arma sen&atilde;o a palavra. Mas, enquanto desenvolvia 
  as artes da adapta&ccedil;&atilde;o a um mundo hostil, ele for&ccedil;ava, por 
  dentro, para conservar sua identidade, sua religi&atilde;o, seu estilo de viver. 
  A variedade alucinante das situa&ccedil;&otilde;es que atravessou n&atilde;o 
  se reflete em nada, por exemplo, na sua arquitetura, de evolu&ccedil;&atilde;o 
  notavelmente cont&iacute;nua ao longo dos s&eacute;culos, com os mesmos adornos 
  mitol&oacute;gicos e crist&atilde;os das cabanas de pastores do s&eacute;culo 
  X a repetir-se nos palacetes da era burguesa, sob uma casca de estilo franc&ecirc;s 
  fingidamente copiado para agradar ao visitante. No s&eacute;culo XX, esse povo, 
  como todos os demais do Leste Europeu, contaminou-se a fundo dos dois maiores 
  pecados da nossa &eacute;poca: o nazismo e o comunismo. Contaminou-se &agrave; 
  for&ccedil;a, levado por vizinhos poderosos, que o arrebataram na voragem dos 
  grandes del&iacute;rios. Mas, mesmo no meio desse turbilh&atilde;o sangrento, 
  ele buscava, quase extenuado, continuar fiel a si mesmo, impor &agrave;s id&eacute;ias 
  estrangeiras, mediante os mais exc&ecirc;ntricos arranjos e improvisos, a marca 
  da vontade nacional. Tentou cristianizar o fascismo, tentou nacionalizar o comunismo. 
  Nas duas ocasi&otilde;es, foi derrotado. &Eacute; o que sempre acontece a quem 
  se v&ecirc; for&ccedil;ado a negociar com o mais forte. Quatro ditaduras em 
  um s&eacute;culo, duas guerras, inumer&aacute;veis revolu&ccedil;&otilde;es 
  e golpes de Estado: a hist&oacute;ria romena, um quebra-cabe&ccedil;a que leva 
  o estudioso estrangeiro ao desespero, reflete os movimentos alucinados de um 
  povo que se debate como um peixe fisgado para escapar de um anzol, sabendo que 
  outro anzol o espera mais adiante. O romance romeno mais famoso no exterior 
  ainda &eacute; </i>A Vig&eacute;sima-Quinta Hora<i>, de C. Virgil Gheorgiu: 
  a odiss&eacute;ia de um homem simples perdido no vendaval do mundo, obrigado 
  a vestir todos os uniformes, a jurar falso a todas as bandeiras, lutando para 
  preservar um fundo de sinceridade na dobra mais oculta da consci&ecirc;ncia. 
  Os romenos perderam tudo. N&atilde;o poderiam apelar &agrave; consola&ccedil;&atilde;o 
  grandiloq&uuml;ente dos franceses: </i>Tout est perdu, sauf l’honneur<i>. Eles 
  n&atilde;o v&ecirc;em, de fato, honra alguma nos feitos b&aacute;rbaros da Guarda 
  de Ferro, na corrup&ccedil;&atilde;o sangrenta dos vinte e cinco anos da ditadura 
  Ceaucescu. T&ecirc;m uma mem&oacute;ria terr&iacute;vel, conservam uma recorda&ccedil;&atilde;o 
  deprimentemente exata de cada uma das vergonhas, de cada uma das farsas cru&eacute;is 
  que o obrigaram a encenar. Perderam tudo, menos essa exatid&atilde;o que se 
  chama, precisamente, </i>sinceridade consigo pr&oacute;prios<i>, a coragem de 
  dizer a si mesmos verdades terr&iacute;veis que outros povos, em situa&ccedil;&atilde;o 
  id&ecirc;ntica, ocultariam em proveito da boa auto-imagem nacional. Mas ser 
  sincero consigo &eacute; o mais precioso dos bens. </i>Quien habla s&oacute;lo 
  espera hablar a Dios un d&iacute;a<i>. Eles perderam territ&oacute;rio, independ&ecirc;ncia, 
  riquezas e incont&aacute;veis vidas humanas, tudo enfim, menos a </i>&uacute;nica 
  coisa necess&aacute;ria<i> ~ a primeira que tantos outros trocaram por um prato 
  de lentilhas. Este &eacute; o segredo de duas caracter&iacute;sticas t&atilde;o 
  marcantes, que n&atilde;o se esperaria encontrar num povo t&atilde;o sofrido 
  e t&atilde;o realista: um sereno bom humor e um fundo de altivez que n&atilde;o 
  tem nada que ver com orgulho nacional, pois emana de uma luz que n&atilde;o 
  &eacute; deste mundo. &Eacute; a altivez humilde do pecador que, sabendo-se 
  redimido por uma for&ccedil;a mais alta, n&atilde;o teme o olhar da mal&iacute;cia 
  humana que busque acus&aacute;-lo daquilo que Deus j&aacute; lhe perdoou.</i> 
<p><i>Ora, n&atilde;o h&aacute; neste mundo coisa que pare&ccedil;a mais enigm&aacute;tica 
  do que a simplicidade. E os romenos, que s&atilde;o o que s&atilde;o e sabem 
  o que s&atilde;o, v&ecirc;em com resignado humorismo o papel de esquisit&otilde;es 
  que se reserva &agrave;queles que n&atilde;o s&atilde;o compreendidos justamente 
  porque falam das coisas como elas s&atilde;o. N&atilde;o h&aacute; povo talvez 
  no universo que tenha mais que ele o senso da incongru&ecirc;ncia entre o exterior 
  e o interior do homem, da impossibilidade de expressar a realidade nua e crua 
  sem que ela acabe parecendo uma fantasia alucinada. O dada&iacute;smo, n&atilde;o 
  conv&eacute;m esquecer, &eacute; inven&ccedil;&atilde;o romena. Tamb&eacute;m 
  o &eacute; o teatro do absurdo. N&atilde;o h&aacute; coisa que um romeno considere 
  mais divertida do que n&atilde;o ser compreendido quando est&aacute; dizendo 
  uma coisa perfeitamente &oacute;bvia e verdadeira.</i> 
<p><i>S&oacute; a um romeno, portanto, ocorreria a id&eacute;ia de expor a mais 
  alta metaf&iacute;sica na forma liter&aacute;ria de uma par&oacute;dia da medicina. 
  Esse povo tem o g&ecirc;nio da ambig&uuml;idade aparente a encobrir uma sinceridade 
  profunda, o qual os brasileiros tamb&eacute;m t&ecirc;m, mas que nele se mescla 
  a um toque de gravidade tragic&ocirc;mica que nos falta quase por completo. 
  Quem leu Ionesco ou Cioran sabe que em certos trechos de suas obras &eacute; 
  </i>rigorosamente imposs&iacute;vel<i> discernir se falam a s&eacute;rio ou 
  brincando. E &eacute; nessa faixa de indecis&atilde;o e perplexidade que eles 
  colocam o melhor, o mais profundo e o mais aut&ecirc;ntico de uma vis&atilde;o 
  romena do mundo.</i> 
<p><i>Malgrado a comicidade quase alucin&oacute;gena de algumas de suas express&otilde;es, 
  seria inexato dizer que essa vis&atilde;o &eacute; </i>ir&ocirc;nica<i>. A ironia 
  pressup&otilde;e uma frieza, um distanciamento cerebrino, que pode ser, conforme 
  a &iacute;ndole do escritor, natural ou defensiva. Mas nenhum dos grandes escritores 
  romenos d&aacute; o menor sinal de ser indiferente aos sofrimentos humanos ou 
  de pretender defender-se deles mediante um artif&iacute;cio intelectual, seja 
  o da ironia, seja qualquer outro. Ao contr&aacute;rio, eles n&atilde;o apenas 
  assumem o sofrimento e o absurdo da vida com plena consci&ecirc;ncia da fatuidade 
  desses artif&iacute;cios, como tamb&eacute;m procuram express&aacute;-lo da 
  maneira mais franca, direta e literal. &Eacute; precisamente desta franqueza 
  que brota, quase paradoxalmente, o efeito c&ocirc;mico, quando o sofrimento 
  descrito, chegando aos &uacute;ltimos limites da opress&atilde;o e do </i>nonsense<i>, 
  ultrapassa o dom das l&aacute;grimas e se converte em riso. Mas seria igualmente 
  inexato dizer que &eacute; um riso sinistro, diab&oacute;lico. Pois a gargalhada 
  de Satan&aacute;s &eacute; a &uacute;ltima palavra ap&oacute;s a senten&ccedil;a 
  terr&iacute;vel que condena o homem &agrave; perda do dom da fala. </i>Asura<i>, 
  "dem&ocirc;nio" em l&iacute;ngua s&acirc;nscrita, quer dizer: "criatura desprovida 
  do dom da fala". &Eacute; natural, pois, que o Advers&aacute;rio aspire, acima 
  de tudo, a desprover sua v&iacute;tima daquela capacidade de dar nome &agrave;s 
  coisas, que a fez com justo orgulho e exata mod&eacute;stia definir-se a si 
  mesma como </i>zoon logistikon<i>, o bicho que fala. Entre os condenados, com 
  efeito, n&atilde;o ouve Dante conversa&ccedil;&otilde;es em l&iacute;ngua de 
  gente, mas t&atilde;o-somente </i>orribile favelle<i>, gritos e gemidos animalescos 
  que expressam sem nomear, que quanto mais ressoam menos dizem, impotentes para, 
  objetivando a dor, transfigur&aacute;-la em consci&ecirc;ncia, pren&uacute;ncio 
  da liberdade. Mas, nos livros romenos, o homem recusa a morda&ccedil;a diab&oacute;lica: 
  ele continua falando e falando, muito al&eacute;m do ponto em que o eterno Advers&aacute;rio 
  poderia julgar ter-lhe imposto, mediante sofrimentos e absurdidades indiz&iacute;veis, 
  a impossibilidade de dizer. E o que &eacute; que eles dizem? &Agrave; primeira 
  audi&ccedil;&atilde;o, &eacute; uma conversa estranha, um arrazoado fant&aacute;stico 
  de incongru&ecirc;ncias e extravag&acirc;ncias. Ouvindo com mais aten&ccedil;&atilde;o, 
  notamos que esse jogo de enxadristas doidos tem um m&eacute;todo, um prop&oacute;sito, 
  visa com maquiav&eacute;lica premedita&ccedil;&atilde;o um alvo preciso e determinado: 
  o que eles buscam expressar ~ e n&atilde;o raro o conseguem ~ &eacute; justamente 
  a id&eacute;ia, a estrutura interna, a equa&ccedil;&atilde;o l&oacute;gica do 
  absurdo, o qual, sem deixar de ser absurdo, jaz assim derrotado aos p&eacute;s 
  da intelig&ecirc;ncia humana t&atilde;o logo formulado em todo o grotesco do 
  seu conte&uacute;do eid&eacute;tico imposs&iacute;vel. </i>Forse tu non pensavi 
  ch’io loico fossi!<i>, exclama o dem&ocirc;nio ao perplexo visitante florentino: 
  "N&atilde;o imaginavas que eu tamb&eacute;m fosse l&oacute;gico!" Mas os romenos, 
  estes sim, o imaginavam, e entregaram-se com apaixonado af&atilde; &agrave; 
  mais improv&aacute;vel das tarefas: decifrar a l&oacute;gica demon&iacute;aca, 
  sistematizar em silogismos a f&oacute;rmula do jogo sujo universal, que, uma 
  vez exposto &agrave; luz do dia, jaz morto e se transfigura num </i>monumentum 
  aere perennius<i> ao dom divino da linguagem humana. Eis por que os livros de 
  Cioran, de Ionesco e este que se vai ler agora t&ecirc;m esta paradoxal e inconfundivelmente 
  romena propriedade de, justamente quando mais nos oprimem com a vis&atilde;o 
  do intoler&aacute;vel, nos libertar de s&uacute;bito, nos infundir uma luminosidade 
  calma e soberana e nos elevar &agrave;s portas de um reino ang&eacute;lico de 
  contempla&ccedil;&atilde;o e sabedoria. Eles celebram a vit&oacute;ria da linguagem 
  sobre o mutismo ruidoso do mundo sat&acirc;nico. O jogo de exc&ecirc;ntricos 
  amalucados revela assim sua verdadeira natureza, a miss&atilde;o secreta desses 
  anjos disfar&ccedil;ados em palha&ccedil;os: &eacute; o </i>divinum opus<i> 
  da cura pela palavra.</i> 
      <p><i>Se a metaf&iacute;sica de N&oacute;ica aparece portanto em trajes de medicina, 
        sabendo da comicidade da situa&ccedil;&atilde;o, &eacute; porque por dentro 
        est&aacute; consciente de uma comicidade mais profunda ainda: o disfarce 
        &eacute; a realidade, a metaf&iacute;sica de N&oacute;ica </i>&eacute; 
        medicina<i> no seu mais alto e aut&ecirc;ntico sentido. A coisa mais inacredit&aacute;vel 
        do mundo &eacute; que as coisas sejam </i>exatamente<i> o que parecem.</i>
      <p>&nbsp; 
      <p> 
        <center>
          <span class="destaque"><b><font size=+2><span class="titulo">Quem tornou 
          poss&iacute;vel</span></font></b> <span class="titulo"><br>
          </span></span><span class="titulo"><span class="destaque"><b><font size=+2>a 
          Biblioteca de Filosofia</font></b></span> </span>
        </center>
      <p>&nbsp; 
      <p>Numa &eacute;poca em que a express&atilde;o "mercado cultural" se tornou um 
  fetiche dotado de poder hipn&oacute;tico mesmo – ou principalmente – sobre as 
  mentalidades mais hostis &agrave; economia de mercado, a Biblioteca de Filosofia 
  publicada pela Editora Record em associa&ccedil;&atilde;o com o Instituto Brasileiro 
  de Humanidades s&oacute; se tornou poss&iacute;vel gra&ccedil;as ao aux&iacute;lio 
  recebido de um generoso patrocinador que, contrariando o esp&iacute;rito dos 
  tempos, n&atilde;o quis tirar qualquer proveito publicit&aacute;rio do empreendimento 
  e <b>insistiu em permanecer an&ocirc;nimo</b>. 
      <p>S&atilde;o exemplos como esse que fazem a gente acreditar que o Brasil 
        ainda pode ter esperan&ccedil;a.
      <p>&nbsp;  
      <p>19/11/99
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
