<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Notas para uma introdu&ccedil;&atilde;o &agrave; filosofia</title>
<style type="text/css">
<!--
.style1 {
	color: #990000;
	font-style: italic;
}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Notas para uma introdu&ccedil;&atilde;o &agrave; filosofia</font></strong></p>
      <p align="center" class="style1"><em>Texto-base para  coment&aacute;rio em aula do Semin&aacute;rio de Filosofia (&Eacute;-Realiza&ccedil;&otilde;es, S&atilde;o Paulo, 28 de  mar&ccedil;o de 2007)</em></p>
      <div id="mb_0">
        <div>
          <div>

            <div>
              <p align="center">&nbsp;</p>
              <p align="center">Olavo de Carvalho</p>
              <p>N&atilde;o existe filosofia  elementar. Por onde quer que voc&ecirc; entre numa quest&atilde;o filos&oacute;fica, n&atilde;o importando  qual seja, vai desembocar direto no centro mesmo da encrenca. Nada poder&aacute;  ajud&aacute;-lo sen&atilde;o o dom&iacute;nio da t&eacute;cnica filos&oacute;fica. T&eacute;cnica filos&oacute;fica &eacute; saber rastrear  um tema, um problema, uma id&eacute;ia, at&eacute; suas ra&iacute;zes na estrutura mesma da  realidade. Trata-se de pensar no assunto at&eacute; que o pensamento encontre seus  limites e a pr&oacute;pria realidade comece a falar. &ldquo;Pensar&rdquo;, a&iacute;, n&atilde;o &eacute; falar consigo  mesmo, combinar palavras ou argumentar tentando provar alguma coisa. N&atilde;o &eacute; nem  mesmo construir dedu&ccedil;&otilde;es l&oacute;gicas, por mais elegantes que pare&ccedil;am (a atividade  construtiva da mente pertence &agrave;s matem&aacute;ticas e n&atilde;o &agrave; filosofia). &Eacute;, em primeiro  lugar, mergulhar na experi&ecirc;ncia interior em busca de rememorar muito fielmente  como alguma coisa chegou ao seu conhecimento e de onde ela surgiu no quadro  maior da realidade. Aos poucos voc&ecirc; ir&aacute; distinguindo o que veio da realidade e  o que voc&ecirc; mesmo lhe acrescentou, e por que acrescentou. Quando estiver seguro  de que possui o dado limpo e sem acr&eacute;scimos (mas sem jogar fora os acr&eacute;scimos,  que &agrave;s vezes s&atilde;o &uacute;teis depois), pode olhar em torno dele e ver as condi&ccedil;&otilde;es  circundantes e antecedentes que possibilitaram sua presen&ccedil;a. N&atilde;o d&aacute; para voc&ecirc;  fazer isso sem aprofundar sua pr&oacute;pria autoconsci&ecirc;ncia no ato mesmo de meditar o  objeto. A coisa exige uma dose de concentra&ccedil;&atilde;o mental e sinceridade que  ultrapassa formidavelmente a capacidade do homem vulgar (inclu&iacute;dos a&iacute; os  &ldquo;intelectuais&rdquo;, mesmo aut&ecirc;nticos; nem falo de seus imitadores). &Eacute; um trabalho  t&atilde;o exigente e ainda mais eri&ccedil;ado de obst&aacute;culos psicol&oacute;gicos do que o esfor&ccedil;o  requerido para vencer resist&ecirc;ncias neur&oacute;ticas no curso de um tratamento  psicanal&iacute;tico (e tratamentos psicanal&iacute;ticos podem se prolongar por anos a fio).</p>
              <p> Para medir a dist&acirc;ncia que  separa a investiga&ccedil;&atilde;o filos&oacute;fica de toda e qualquer forma de &ldquo;argumenta&ccedil;&atilde;o&rdquo;  (v&aacute;lida ou inv&aacute;lida), basta notar que logo nos primeiros passos a percep&ccedil;&atilde;o  interior do objeto, se vai na dire&ccedil;&atilde;o certa, j&aacute; transcende a sua capacidade ao  menos imediata de express&atilde;o em palavras. Trata-se de tomar consci&ecirc;ncia, e n&atilde;o de &ldquo;raciocinar&rdquo;. O pensamento  verbal serve a&iacute; apenas de suporte inicial. Trata-se de tornar presente, por  todos os meios mentais dispon&iacute;veis, o quadro inteiro das condi&ccedil;&otilde;es reais que  tornaram poss&iacute;vel voc&ecirc; conhecer o objeto. Da&iacute; at&eacute; o conhecimento das condi&ccedil;&otilde;es  que tornaram poss&iacute;vel a pr&oacute;pria exist&ecirc;ncia dele &eacute; apenas um passo, mas &eacute; o  passo decisivo. &Eacute; s&oacute; nesse momento que a exposi&ccedil;&atilde;o verbal dessa experi&ecirc;ncia se  torna poss&iacute;vel por sua vez, pois colocar um objeto real no quadro de condi&ccedil;&otilde;es  que o possibilitaram &eacute; coloc&aacute;-lo, automaticamente, em algum ponto de uma  dedu&ccedil;&atilde;o l&oacute;gica. Tudo o que voc&ecirc; poder&aacute; fazer ser&aacute; verbalizar essa dedu&ccedil;&atilde;o, n&atilde;o  o caminho interior percorrido. Mas &eacute; o percurso que d&aacute; &agrave; dedu&ccedil;&atilde;o l&oacute;gica toda a  sua substancialidade de significado. Lida ou ouvida por algu&eacute;m que n&atilde;o seja  capaz de reconstituir a experi&ecirc;ncia interior correspondente, a dedu&ccedil;&atilde;o ser&aacute;  apenas um esquema formal que, como qualquer outro esquema formal, pode  alimentar discuss&otilde;es e refuta&ccedil;&otilde;es sem fim e sem proveito. Essas discuss&otilde;es e  refuta&ccedil;&otilde;es podem ser uma imita&ccedil;&atilde;o da filosofia, mas s&atilde;o t&atilde;o diferentes da  filosofia genu&iacute;na quanto o arquivo <em>midi</em> de uma cantata de Bach &eacute; diferente de uma cantata de Bach. Podem servir como  adestramento l&oacute;gico, mas o adestramento para uma atividade mental construtiva,  por &uacute;til que seja para outros fins, &eacute; exatamente o inverso do aprendizado da  an&aacute;lise filos&oacute;fica: voc&ecirc; n&atilde;o pode se abrir &agrave; realidade construindo alguma coisa  em lugar dela. </p>
              <p> O &uacute;nico aprendizado poss&iacute;vel da  filosofia &eacute; ler as exposi&ccedil;&otilde;es dos fil&oacute;sofos reconstruindo imaginativamente a  atividade interior que as gerou. Isso &eacute; como ler uma partitura e aos poucos  aprender a execut&aacute;-la com todas as nuances e &ecirc;nfases emocionais subentendidas,  que a partitura insinua mas n&atilde;o mostra. Antes de se tornar um compositor, voc&ecirc;  tem de aprender a fazer isso com muitas m&uacute;sicas de outros compositores. Antes  de analisar o seu primeiro problema filos&oacute;fico, voc&ecirc; vai ter de tocar muitas  m&uacute;sicas compostas pelos fil&oacute;sofos de antigamente. E, exatamente como acontece  com o aprendiz de m&uacute;sica, n&atilde;o vai oferecer um recital p&uacute;blico com as primeiras  m&uacute;sicas que mal aprendeu a tocar. Arist&oacute;teles aprendeu vinte anos com Plat&atilde;o  antes de come&ccedil;ar a ensinar. Aprender a filosofar &eacute; aprender a ouvir &ndash; e depois  a tocar -- a melodia secreta por tr&aacute;s dos meros signos verbais. Se tudo der  certo, ao fim de muitos anos de pr&aacute;tica voc&ecirc; acabar&aacute; descobrindo suas pr&oacute;prias  melodias secretas &ndash; e quando as escrever&nbsp;  descobrir&aacute; que praticamente ningu&eacute;m vai saber toc&aacute;-las mas todo mundo  desejar&aacute; imit&aacute;-las sob a forma de &ldquo;argumentos&rdquo;. Professores de filosofia &ndash;  especialmente no Brasil -- n&atilde;o t&ecirc;m em geral a menor id&eacute;ia do que seja a  investiga&ccedil;&atilde;o filos&oacute;fica. Em vez de filosofia, ensinam argumenta&ccedil;&atilde;o, na melhor  das hip&oacute;teses. No mais das vezes n&atilde;o fazem nem isso: ensinam argumentos prontos  e chamam de fascista quem n&atilde;o deseje repeti-los. &Eacute; uma esp&eacute;cie de tr&aacute;fico de  entorpecentes.&nbsp;&nbsp; </p>
              <p align="right"><em>26 de fevereiro de 2007 </em></p>
            </div>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
