<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O Brasil contra a filosofia</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">O Brasil contra a filosofia</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Playboy</i>, novembro de 2006</p>
      <p align="center">&nbsp;</p>
      <p>Outro dia, meu filho de dezessete anos me disse: &ldquo;Pai, no Brasil nunca vi   algu&eacute;m que acreditasse em alguma coisa por ser verdade. Eles dizem o que querem   que aconte&ccedil;a, ou o que acham que &eacute; bom para eles, e chamam isso de &lsquo;verdade&rsquo;.&rdquo; </p>
      <p>&Eacute; a experi&ecirc;ncia de um garoto que veio para os EUA dezoito meses atr&aacute;s. Se   tivesse desembarcado no Jap&atilde;o ou em Angola seria a mesma coisa. Ele tinha   descoberto a diferen&ccedil;a entre o Brasil e a esp&eacute;cie humana. </p>
      <p>N&atilde;o foi s&oacute; ele quem descobriu. Nossos melhores romancistas &ndash; Machado de   Assis, Lima Barreto -- j&aacute; haviam reparado no fen&ocirc;meno. Para isso &eacute; preciso muito   estudo, muita reflex&atilde;o. Sobretudo &eacute; preciso que tenha despertado na sua alma   aquilo mesmo que falta no ambiente: o desejo de conhecer a realidade, de sacudir   de si o torpor solipsista e tentar descobrir as coisas como s&atilde;o. O brasileiro a   quem isso aconte&ccedil;a v&ecirc; logo um abismo abrir-se entre ele e os outros. O que ele   aprendeu &eacute; incomunic&aacute;vel na linguagem comum, feita para expressar desejos,   temores, esperan&ccedil;as, n&atilde;o fatos, coisas, situa&ccedil;&otilde;es. Ele &eacute; agora o portador de um   segredo, e quanto mais se esfor&ccedil;a em revel&aacute;-lo mais parece ocult&aacute;-lo sob um   manto esot&eacute;rico. Os profanos se vingam, chamando-o de arrogante e esnobe. A   fam&iacute;lia ri dele, a namorada amea&ccedil;a larg&aacute;-lo. Ent&atilde;o ele n&atilde;o ag&uuml;enta mais: vende a   consci&ecirc;ncia em troca de afei&ccedil;&atilde;o. Est&aacute; maduro para tornar-se um professor da   USP.
          <!--  D(["mb","<span>&nbsp; </span><span>&nbsp;</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>Tanto em Machado quanto em Lima Barreto os &uacute;nicos \npersonagens que querem saber da realidade acabam vivendo num quase completo \nisolamento. O Conselheiro Aires e M. J. Gonzaga de S&aacute; personificam o destino da \nconsci&ecirc;ncia inquieta num oceano de inconsci&ecirc;ncia satisfeita. N&atilde;o estou falando \ndo &ldquo;destino do intelectual&rdquo;. O Brasil est&aacute; cheio de intelectuais. Eles n&atilde;o \nprecisam se perguntar sobre a realidade porque j&aacute; receberam todas as respostas \nna universidade, acompanhadas da reconfortante solidariedade grupal que acaba se \ntornando o mais invenc&iacute;vel dos v&iacute;cios. Eles tanto desprezam o conhecimento que, \nquando encontram algu&eacute;m que sabe mais que eles, tratam logo de isol&aacute;-lo para que \nn&atilde;o cometa o pecado de lhes ensinar alguma coisa.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>A filosofia nasce da pergunta sincera sobre a realidade. Com o tempo, \npode degenerar em imita&ccedil;&atilde;o acad&ecirc;mica, mas sempre h&aacute; fil&oacute;sofos genu&iacute;nos que a \ndevolvem &agrave; sua inspira&ccedil;&atilde;o primeira. No Brasil, o que se entende por filosofia \nn&atilde;o &eacute; nem a imita&ccedil;&atilde;o acad&ecirc;mica: &eacute; a imita&ccedil;&atilde;o da imita&ccedil;&atilde;o acad&ecirc;mica europ&eacute;ia. \nSim, a nossa experi&ecirc;ncia da filosofia n&atilde;o vem da fonte direta, daquele espanto \ninicial, o <i>thambos</i> aristot&eacute;lico, que \ndesperta o desejo de conhecer. N&atilde;o vem sequer dos gregos, portadores da \nexperi&ecirc;ncia origin&aacute;ria do <i>thambos</i>. \nQuando tomamos conhecimento da filosofia, j&aacute; &eacute; de terceira m&atilde;o, por meio de seus \nmais recentes subprodutos universit&aacute;rios. A r&eacute;gua com que medimos nossas mi&uacute;das \nespecula&ccedil;&otilde;es n&atilde;o &eacute; a profundidade e seriedade da experi&ecirc;ncia interior ou \nexterior, n&atilde;o &eacute; nem mesmo a tradi&ccedil;&atilde;o cl&aacute;ssica; &eacute; o crit&eacute;rio escolar do dia, &eacute; a \nopini&atilde;o corrente de burocratas, arquivistas da filosofia. Na USP ou na PUC \nningu&eacute;m jamais se interessou em conhecimento da realidade. Talvez nem \nconcebessem que ela existe -- e ainda foram refor&ccedil;ados nesse estado de \nignor&acirc;ncia homeost&aacute;tica pela autoridade clerical do desconstrucionismo, que \ntransforma a impot&ecirc;ncia de conhecer numa obriga&ccedil;&atilde;o estatut&aacute;ria de achar que n&atilde;o \nh&aacute; nada para ser conhecido. Dispensados de respeitar a presen&ccedil;a das coisas e \nseres, est&atilde;o livres para tagarelar sobre &ldquo;autores&rdquo;, &ldquo;textos&rdquo;, &ldquo;discursos&rdquo;, \n&ldquo;constructos culturais&rdquo;, bem como para entregar-se &agrave; vol&uacute;pia da &ldquo;imposi&ccedil;&atilde;o de \ndiscurso&rdquo; sob a desculpa de que ningu&eacute;m jamais fez outra coisa no \nmundo.",1]  );    //-->
        &nbsp; &nbsp;</p>
      <p>Tanto em Machado quanto em Lima Barreto os &uacute;nicos   personagens que querem saber da realidade acabam vivendo num quase completo   isolamento. O Conselheiro Aires e M. J. Gonzaga de S&aacute; personificam o destino da   consci&ecirc;ncia inquieta num oceano de inconsci&ecirc;ncia satisfeita. N&atilde;o estou falando   do &ldquo;destino do intelectual&rdquo;. O Brasil est&aacute; cheio de intelectuais. Eles n&atilde;o   precisam se perguntar sobre a realidade porque j&aacute; receberam todas as respostas   na universidade, acompanhadas da reconfortante solidariedade grupal que acaba se   tornando o mais invenc&iacute;vel dos v&iacute;cios. Eles tanto desprezam o conhecimento que,   quando encontram algu&eacute;m que sabe mais que eles, tratam logo de isol&aacute;-lo para que   n&atilde;o cometa o pecado de lhes ensinar alguma coisa.</p>
      <p>A filosofia nasce da pergunta sincera sobre a realidade. Com o tempo,   pode degenerar em imita&ccedil;&atilde;o acad&ecirc;mica, mas sempre h&aacute; fil&oacute;sofos genu&iacute;nos que a   devolvem &agrave; sua inspira&ccedil;&atilde;o primeira. No Brasil, o que se entende por filosofia   n&atilde;o &eacute; nem a imita&ccedil;&atilde;o acad&ecirc;mica: &eacute; a imita&ccedil;&atilde;o da imita&ccedil;&atilde;o acad&ecirc;mica europ&eacute;ia.   Sim, a nossa experi&ecirc;ncia da filosofia n&atilde;o vem da fonte direta, daquele espanto   inicial, o <em>thambos</em> aristot&eacute;lico, que   desperta o desejo de conhecer. N&atilde;o vem sequer dos gregos, portadores da   experi&ecirc;ncia origin&aacute;ria do <em>thambos</em>.   Quando tomamos conhecimento da filosofia, j&aacute; &eacute; de terceira m&atilde;o, por meio de seus   mais recentes subprodutos universit&aacute;rios. A r&eacute;gua com que medimos nossas mi&uacute;das   especula&ccedil;&otilde;es n&atilde;o &eacute; a profundidade e seriedade da experi&ecirc;ncia interior ou   exterior, n&atilde;o &eacute; nem mesmo a tradi&ccedil;&atilde;o cl&aacute;ssica; &eacute; o crit&eacute;rio escolar do dia, &eacute; a   opini&atilde;o corrente de burocratas, arquivistas da filosofia. Na USP ou na PUC   ningu&eacute;m jamais se interessou em conhecimento da realidade. Talvez nem   concebessem que ela existe -- e ainda foram refor&ccedil;ados nesse estado de   ignor&acirc;ncia homeost&aacute;tica pela autoridade clerical do desconstrucionismo, que   transforma a impot&ecirc;ncia de conhecer numa obriga&ccedil;&atilde;o estatut&aacute;ria de achar que n&atilde;o   h&aacute; nada para ser conhecido. Dispensados de respeitar a presen&ccedil;a das coisas e   seres, est&atilde;o livres para tagarelar sobre &ldquo;autores&rdquo;, &ldquo;textos&rdquo;, &ldquo;discursos&rdquo;,   &ldquo;constructos culturais&rdquo;, bem como para entregar-se &agrave; vol&uacute;pia da &ldquo;imposi&ccedil;&atilde;o de   discurso&rdquo; sob a desculpa de que ningu&eacute;m jamais fez outra coisa no   mundo.
          <!--  D(["mb","</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>N&atilde;o espanta que, ap&oacute;s alguns anos dessa dieta, n&atilde;o ag&uuml;entem manter nem \nsequer o padr&atilde;o escolar, e caiam para a papagaiada ideol&oacute;gica. Ideol&oacute;gica? N&atilde;o \nchegam nem a isso. Doutrina&ccedil;&atilde;o ideol&oacute;gica sup&otilde;e algum esfor&ccedil;o intelectual, \nalguma ordena&ccedil;&atilde;o das id&eacute;ias. Isso est&aacute; infinitamente acima da capacidade de um \nEmir Sader, de uma Marilena Chau&iacute;, de um Gilberto Felisberto de Vasconcelos. O \nque eles fazem &eacute; beletrismo publicit&aacute;rio esquerdista, desesperadoramente <i>kitsch</i>. </font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span>O Brasil optou desde o s&eacute;culo XIX por uma cultura de &oacute;dio ao conhecimento \ne de amor &agrave;s futilidades socialmente lindinhas. S&oacute; faltava transform&aacute;-la numa \nfor&ccedil;a pol&iacute;tica organizada. Com a ajuda de Antonio Gramsci, a presente gera&ccedil;&atilde;o de \nintelectuais ativistas fez isso. O Mensal&atilde;o, o dinheiro na cueca e cinq&uuml;enta mil \nhomic&iacute;dios anuais entre louvores entusi&aacute;sticos &agrave; normalidade democr&aacute;tica s&atilde;o a \ncultura brasileira transfigurada em Estado.</font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:14pt\"><font face\u003d\"Times New Roman\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \n</span></font></span></p>\n<p style\u003d\"margin:0cm 0cm 0pt\"><span style\u003d\"font-size:16pt;font-family:Verdana\"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span>&nbsp;</span></span></p></div></font></div>\n\n",0]  );    //-->
      </p>
      <p>N&atilde;o espanta que, ap&oacute;s alguns anos dessa dieta, n&atilde;o ag&uuml;entem manter nem   sequer o padr&atilde;o escolar, e caiam para a papagaiada ideol&oacute;gica. Ideol&oacute;gica? N&atilde;o   chegam nem a isso. Doutrina&ccedil;&atilde;o ideol&oacute;gica sup&otilde;e algum esfor&ccedil;o intelectual,   alguma ordena&ccedil;&atilde;o das id&eacute;ias. Isso est&aacute; infinitamente acima da capacidade de um   Emir Sader, de uma Marilena Chau&iacute;, de um Gilberto Felisberto de Vasconcelos. O   que eles fazem &eacute; beletrismo publicit&aacute;rio esquerdista, desesperadoramente <em>kitsch</em>. </p>
      <p>O Brasil optou desde o s&eacute;culo XIX por uma cultura de &oacute;dio ao conhecimento   e de amor &agrave;s futilidades socialmente lindinhas. S&oacute; faltava transform&aacute;-la numa   for&ccedil;a pol&iacute;tica organizada. Com a ajuda de Antonio Gramsci, a presente gera&ccedil;&atilde;o de   intelectuais ativistas fez isso. O Mensal&atilde;o, o dinheiro na cueca e cinq&uuml;enta mil   homic&iacute;dios anuais entre louvores entusi&aacute;sticos &agrave; normalidade democr&aacute;tica s&atilde;o a   cultura brasileira transfigurada em Estado.</p>
      <p>&nbsp;</p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
