<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Década de 90 no Brasil: a revolução cultural gramsciana e a filosofia edificante de Olavo de Carvalho </title><!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">

    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" -->  
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Década de 90 no Brasil: a revolução cultural gramsciana e a filosofia edificante de Olavo de Carvalho </font></strong></p>
      <p align="center"><font color="#990000">Raimundo Bernardes </font><br>
      <i>Poesia e Afins </i><em>,</em> 08 de novembro de 2007</p>
      <p align="center">&nbsp;</p>
      <div id="mb_0">
        <div>
          <div>
            <p>Quando, no dia 23 de novembro de 1990, ao sofrerem a perda inestim&aacute;vel do historiador Caio Prado J&uacute;nior, um dos maiores s&iacute;mbolos da intelectualidade progressista brasileira, os tutores de seu legado, a massa de fil&oacute;sofos, soci&oacute;logos, historiadores, professores etc. ocupantes de cargos da burocracia estatal e representantes oficiais da nossa cultura, t&atilde;o receosos estavam do chamado avan&ccedil;o neoliberal promovido pelo ent&atilde;o presidente Fernando Collor que jamais poderiam imaginar os anos seguintes como o per&iacute;odo em que desfrutariam tanto o &ecirc;xtase da gl&oacute;ria quanto a an&aacute;lise criteriosa, jamais vista, de suas id&eacute;ias e a&ccedil;&otilde;es pol&iacute;ticas. </p>
            <p align="justify">De fato, o autor de <em>Forma&ccedil;&atilde;o do Brasil contempor&acirc;neo </em> era mesmo o s&iacute;mbolo de um curioso fen&ocirc;meno ocorrido no in&iacute;cio do s&eacute;culo XX em diversos pa&iacute;ses e, sobretudo, no Brasil: a paulatina marxiza&ccedil;&atilde;o das elites. Filho de uma das mais tradicionais fam&iacute;lias paulistas, sua filia&ccedil;&atilde;o ao PCB, a adapta&ccedil;&atilde;o do materialismo hist&oacute;rico &agrave; interpreta&ccedil;&atilde;o dos acontecimentos nacionais, al&eacute;m de um paneg&iacute;rico a Stalin, seriam alguns dos principais exemplos de sua atua&ccedil;&atilde;o deixados &agrave; juventude esquerdista. Por&eacute;m, a funda&ccedil;&atilde;o da <em>Revista Brasiliense </em> (que dividiria com a pecebista <em>Estudos Sociais </em> o m&eacute;rito da publica&ccedil;&atilde;o das primeiras tradu&ccedil;&otilde;es dos ide&oacute;logos europeus mais influentes do Brasil contempor&acirc;neo, os marxistas ocidentais Georg Luck&aacute;cs e Antonio Gramsci, bem como os primeiros esfor&ccedil;os de seus disc&iacute;pulos mais ilustres, Leandro Konder, Carlos Nelson Coutinho, Octavio Ianni e Fernando Henrique Cardoso) seria indubitavelmente sua heran&ccedil;a mais duradoura, j&aacute; que o valor filos&oacute;fico de suas obras n&atilde;o resistiria &agrave;s cr&iacute;ticas das mais diversas correntes de pensamento em voga no Brasil, e mesmo seus companheiros de milit&acirc;ncia, empenhados que estavam em afirmar os princ&iacute;pios de um novo modo de batalha, a revolu&ccedil;&atilde;o cultural inspirada no ide&oacute;logo italiano Antonio Gramsci, foram alguns dos mais contundentes refutadores de suas id&eacute;ias. Inapelavelmente, Caio Prado J&uacute;nior sobreviveria como emblema de uma esquerda passadista, mas que habilmente extra&iacute;ra de dentro de si mesma a sua pr&oacute;pria contesta&ccedil;&atilde;o. </p>
            <p align="justify">Dessa forma, o campo cultural brasileiro chegava &agrave; d&eacute;cada de 90 completamente dominado pelas prefer&ecirc;ncias est&eacute;ticas dos frankfurtianos Walter Benjamin e Adorno (linguagem expressionista e imagin&aacute;rio surrealista), pelo desconstrucionismo, (que &eacute; a decomposi&ccedil;&atilde;o do discurso em partes heterog&ecirc;neas e dissociadas, de modo a tornar evidente que a reorganiza&ccedil;&atilde;o dessas partes, ou seja, a interpreta&ccedil;&atilde;o que o sujeito dar&aacute; a elas, depender&aacute;, em suma, da intimidade com a pr&oacute;pria teoria desconstrucionista e jamais chegar&aacute; &agrave; significa&ccedil;&atilde;o do texto, pois este n&atilde;o exista, exceto quando se trata da significa&ccedil;&atilde;o desconstrucionista, &eacute; claro) e pela figura do intelectual foucauldiano - “anarquista da c&aacute;tedra, (...) anatomista de ‘universos concentracion&aacute;rios' (...), e s&iacute;mbolo perfeito do substrato social que ora sustenta os mitos da consci&ecirc;ncia moderna: a intelectualidade burgues&oacute;foba, cheia de status e prest&iacute;gio, e n&atilde;o obstante, doida para parecer intelligentsia, renegada pela sociedade” [As id&eacute;ias e as formas, Jos&eacute; Guilherme Merquior]. </p>
            <p align="justify">Desatado o n&oacute;, tudo a&iacute; correspondia a uma desvaloriza&ccedil;&atilde;o sistem&aacute;tica do racional; a uma busca orientada de pulveriza&ccedil;&atilde;o, subjetivismo, pluralidade; &agrave; procura obcecada das ambig&uuml;idades, da incorre&ccedil;&atilde;o, do marginal, do ca&oacute;tico, enfim, de todo elemento que corroborasse a id&eacute;ia de desideologiza&ccedil;&atilde;o da cultura. E a aparente contradi&ccedil;&atilde;o de todos estes esquemas, que, como num teatro de sombras, ora se entrela&ccedil;am ora se distanciam, foi suficiente para forjar o conceito de p&oacute;s-modernismo, coabita&ccedil;&atilde;o no mercado da cultura das autoproclamadas diferen&ccedil;as, e escamotear o fundo comum sobre o qual ela se move. <br>
            </p>
            <p align="justify">Mas, de acordo com o soci&oacute;logo franc&ecirc;s Pierre Bourdieu, em sua obra <em>Esbo&ccedil;os de auto-an&aacute;lise </em>, “compreender &eacute; primeiro compreender o campo com o qual e contra o qual cada um se fez (...) Algu&eacute;m se tornava ‘fil&oacute;sofo' [o soci&oacute;logo se refere ao ambiente acad&ecirc;mico franc&ecirc;s da d&eacute;cada de 50] pelo fato de haver sido consagrado, e a pessoa consagrava-se ao garantir para si o prest&iacute;gio de ‘fil&oacute;sofo'. Logo, a escolha da filosofia manifestava a seguran&ccedil;a estatut&aacute;ria que vinha refor&ccedil;ar a seguran&ccedil;a (ou a arrog&acirc;ncia) estatut&aacute;ria”. </p>
            <p align="justify">A concentra&ccedil;&atilde;o da ‘vida intelectual' brasileira em universidades e outras inst&acirc;ncias burocr&aacute;ticas, ou melhor, a depend&ecirc;ncia quase que exclusiva do aval universit&aacute;rio para a forma&ccedil;&atilde;o e aceita&ccedil;&atilde;o do sujeito, em detrimento de sua obra, como integrante da classe pensante do pa&iacute;s e sua conseq&uuml;ente participa&ccedil;&atilde;o no debate, revela que o campo cultural aqui tamb&eacute;m se caracteriza, tal como citado acima, pelo controle estatut&aacute;rio das id&eacute;ias – controle, ali&aacute;s, que, dentre suas a&ccedil;&otilde;es principais, destaca-se a nega&ccedil;&atilde;o de si mesmo como agente controlador. </p>
            <p align="justify">O governo desse poder tende ent&atilde;o a inibir as cr&iacute;ticas desfavor&aacute;veis ao seu exerc&iacute;cio, bem como a supervalorizar as manifesta&ccedil;&otilde;es de apoio aos esquemas ret&oacute;ricos que confirmem as suas bases, em outras palavras, o sistema existe para manter o sistema (um exemplo muito claro disso &eacute; a enxurrada de teses acad&ecirc;micas, das mais diversas &aacute;reas, inspiradas nas teorias p&oacute;s-estruturalistas, nos estudos culturais). Assim, novamente em Pierre Bourdieu, &eacute; simples saber por que &eacute; que “existem muitos intelectuais que interrogam o mundo” e, naturalmente, “poucos intelectuais que interrogam o mundo intelectual”. <br>
            </p>
            <p align="justify">Os ‘pensadores' brasileiros ficaram &oacute;rf&atilde;os na d&eacute;cada de 90 de um de seus nomes mais ilustres e talentosos, indubitavelmente. Por&eacute;m, a morte do historiador Caio Prado J&uacute;nior marca sobretudo a transforma&ccedil;&atilde;o da figura do intelectual ativista e do seu pr&oacute;prio espa&ccedil;o de atua&ccedil;&atilde;o, uma vez que todo ele j&aacute; estava travestido por valores subversivos e partilhado entre os grupos ‘libertadores' que compunham o espectro ideol&oacute;gico de ent&atilde;o. Assim, a chegada &agrave; presid&ecirc;ncia do soci&oacute;logo, adepto de Gramsci, Fernando Henrique Cardoso, e sua sucess&atilde;o, amplamente gestada no seu pr&oacute;prio governo, pelo seu ‘advers&aacute;rio', o ex-sindicalista Lu&iacute;s In&aacute;cio Lula da Silva, s&atilde;o exemplos da extens&atilde;o do poder exercido por uma grafocracia asfixiante que opera nos limites estreitos da domina&ccedil;&atilde;o cultural. </p>
            <p align="justify">Entretanto, avesso &agrave; doutrina&ccedil;&atilde;o acad&ecirc;mica, desvencilhado de grupos ideol&oacute;gicos, extremamente culto e corajoso, como raras vezes se viu entre nossos homens de Letras, al&eacute;m de implacavelmente disposto ao debate, o fil&oacute;sofo Olavo de Carvalho viria &agrave; cena, tamb&eacute;m nos anos 90, com a publica&ccedil;&atilde;o de obras fundamentais para a filosofia (a exemplo de <em>Arist&oacute;teles em nova perspectiva, </em>estudo em que o fil&oacute;sofo apresenta uma compreens&atilde;o da obra aristot&eacute;lica tendo em vista a chamada Teoria dos Quatro Discursos - “o discurso humano &eacute; uma pot&ecirc;ncia &uacute;nica, que se atualiza de quatro maneiras diversas: a po&eacute;tica, a ret&oacute;rica, a dial&eacute;tica e a anal&iacute;tica [l&oacute;gica], al&eacute;m da trilogia <em></em><em>A Nova Era e a Revolu&ccedil;&atilde;o Cultural: Fritjof Capra &amp; Antonio Gramsci; O Jardim das Afli&ccedil;&otilde;es. De Epicuro &agrave; Ressurrei&ccedil;&atilde;o de C&eacute;sar — Ensaio sobre o Materialismo e a Religi&atilde;o Civil </em> e <em>O Imbecil Coletivo: Atualidades Inculturais Brasileiras. </em> Esta &uacute;ltima, ali&aacute;s, tendo causado uma enorme pol&ecirc;mica, al&eacute;m de uma s&eacute;rie de rea&ccedil;&otilde;es de ‘indignidade' da nossa classe letrada), dentre as quais se destaca, n&atilde;o por relev&acirc;ncia filos&oacute;fica, mas por import&acirc;ncia, diga-se, terap&ecirc;utica, <em>O futuro do pensamento brasileiro </em> – obra originalmente lan&ccedil;ada em 1997 e recentemente reeditada pela &Eacute; Realiza&ccedil;&otilde;es. </p>
            <p align="justify">Nela, o fil&oacute;sofo discute o constante desinteresse da cultura brasileira pelos valores universais, desinteresse tal que relega a consci&ecirc;ncia hist&oacute;rica, que deveria se traduzir numa busca honesta do passado a fim de se obter uma compreens&atilde;o cada vez mais esclarecedora do presente, ao c&iacute;rculo &uacute;nico e exclusivo de um presente adornado por uma meia d&uacute;zia de acontecimentos pret&eacute;ritos que d&atilde;o legitimidade &agrave; a&ccedil;&atilde;o de grupos pautados na emerg&ecirc;ncia do politicamente correto que, por sua vez, se vale do historicamente correto para existir. &nbsp; </p>
            <p align="justify">Assim, conforme o autor, “se queremos sondar o futuro desta cultura, basta separar, nela, o que est&aacute; condicionado e delimitado pelo valor documental de um momento, de uma conjuntura, de uma fase, e o que tem valor independentemente de afei&ccedil;&otilde;es e interesses moment&acirc;neos, por mais justos que sejam desde o ponto de vista pol&iacute;tico, social etc. &Eacute; esse n&uacute;cleo de valores supratemporais que poder&aacute;, renovando-se perpetuamente, inspirar as cria&ccedil;&otilde;es do futuro. Por eles, podemos ter uma vis&atilde;o das possibilidades e limites que esse futuro nos reserva”. </p>
            <p align="justify">O que dizer ent&atilde;o do futuro de uma cultura adestrada por uma elite pensante que se vale da id&eacute;ia mesma da impossibilidade dos valores universais; da impossibilidade da compreens&atilde;o hist&oacute;rica, exceto em fun&ccedil;&atilde;o de um determinado ‘olhar'; da necessidade da emerg&ecirc;ncia dos valores transit&oacute;rios que, quanto mais moment&acirc;neos, mais dignos de aten&ccedil;&atilde;o? O que dizer ent&atilde;o de uma cultura que, estando desenraizada da grande tradi&ccedil;&atilde;o filos&oacute;fica do ocidente, considera a importa&ccedil;&atilde;o dos mais novos modelos de pensamento europeu como exemplo de sabedoria e erudi&ccedil;&atilde;o, confinando ao sil&ecirc;ncio tudo o que n&atilde;o esteja afeito a tal modelo? <br>
            </p>
            <p align="justify">A massa de fil&oacute;sofos, soci&oacute;logos, historiadores, professores etc. ocupantes de cargos da burocracia estatal e representantes oficiais da nossa cultura (que ainda deve uma resposta &agrave;s cr&iacute;ticas contundentes feitas pelo Olavo a suas obras) certamente jamais esperaria que a d&eacute;cada de 90 fizesse surgir no Brasil um fil&oacute;sofo em busca da verdade e disposto a sacrificar as honrarias oferecidas ao bem comportado cr&iacute;tico da sociedade, do estado, da religi&atilde;o, da burguesia etc., para apontar, com esse pr&oacute;prio gesto, que j&aacute; nos d&aacute; a medida de sua grandeza, a possibilidade de um futuro de amplas realiza&ccedil;&otilde;es para a cultura nacional. &nbsp; &nbsp; &nbsp; <br>
                <br>
<br>
            </p>
            <p align="justify"><strong>Abaixo, segue a entrevista que o fil&oacute;sofo Olavo de Carvalho concedeu ao poeta Raimundo Bernardes no final do m&ecirc;s de setembro, da cidade Richmond, na Virg&iacute;nia [EUA], onde mora com sua fam&iacute;lia desde o ano de 2005. &nbsp; &nbsp; </strong><br>
            </p>
            <p align="justify"><strong>R.B. </strong><strong></strong> Olavo, no pref&aacute;cio &agrave; nova edi&ccedil;&atilde;o de <em>O futuro do pensamento brasileiro </em>, o senhor afirma que, se tivesse de modificar alguma coisa neste livro, colocaria o seu t&iacute;tulo no condicional, pois n&atilde;o &eacute; garantido que a nossa cultura venha a ter algum futuro. Quais foram ent&atilde;o os acontecimentos dos &uacute;ltimos 10 anos, per&iacute;odo transcorrido entre a primeira edi&ccedil;&atilde;o desta obra e a atual, que o levaram a tal desconfian&ccedil;a? </p>
            <p align="justify"><strong>O.C </strong> Bom, a situa&ccedil;&atilde;o cultural do Brasil piorou de tal maneira que agora a gente nem saberia mais por onde come&ccedil;ar uma reforma, uma cura ou coisa parecida. Em primeiro lugar, os bons escritores que havia, que estavam vivos quando eu publiquei <em>O imbecil coletivo </em>[a primeira edi&ccedil;&atilde;o desta obra &eacute; de 1996] , muitos dos quais leram o livro j&aacute; no topo original, ou ent&atilde;o logo depois de publicado, morreram ou ficaram t&atilde;o velhos que est&atilde;o totalmente fora de combate. Neste per&iacute;odo morreu, por exemplo, o Herberto Sales, o Roberto Campos e outros como Josu&eacute; Montello,  o Paulo Francis. Outros ficaram muito velhos, cansados, abatidos, ent&atilde;o n&atilde;o d&aacute; para eles participarem ativamente da vida cultural, eles se tornaram muito mais s&iacute;mbolos do que for&ccedil;as agentes, muito mais s&iacute;mbolos do passado do que for&ccedil;as agentes no tempo presente, e na gera&ccedil;&atilde;o seguinte n&atilde;o apareceram de maneira alguma substitutos que estivessem &agrave; altura deles - n&atilde;o tem nem como voc&ecirc; comparar o que era a literatura brasileira at&eacute; os anos 60, at&eacute; 70. Havia uma pluralidade de escritores bons, e n&atilde;o s&oacute; escritores no sentido da literatura de fic&ccedil;&atilde;o e poesia, mas cr&iacute;ticos, pensadores, debatedores de id&eacute;ias, ensa&iacute;stas, enfim, uma galeria enorme e ainda enriquecida por alguns portugueses que ou foram morar no Brasil ou tiveram ali uma influ&ecirc;ncia muito grande: o Fidelino Figueiredo, o Adolfo Casais Monteiro, mas tudo isso acabou. Se voc&ecirc; comparar as publica&ccedil;&otilde;es culturais da d&eacute;cada de 60 e 70, como os suplementos liter&aacute;rios do <em>Estad&atilde;o </em> ou o suplemento do <em> Jornal do Brasil </em>, que era feito pelo M&aacute;rio Faustino <strong></strong>[(1930-1962) poeta piauiense, autor de um dos mais belos e desconhecidos livros de poesia da literatura brasileira, <em> O homem e sua hora </em>] , com o que n&oacute;s temos hoje, chega a ser algo indescrit&iacute;vel, pois a diferen&ccedil;a &eacute; t&atilde;o grande que n&atilde;o se pode nem falar de uma queda de n&iacute;vel, o que est&aacute; se fazendo hoje &eacute; outra coisa. Naquela &eacute;poca havia a id&eacute;ia de cultura superior, hoje n&atilde;o se tem mais. H&aacute; tr&ecirc;s coisas que deveriam ser diferentes, e por si mesmas e pela pr&oacute;pria natureza delas j&aacute; s&atilde;o diferentes, mas que hoje em dia se fundiram numa esp&eacute;cie de pastiche: a cultura superior, a propaganda pol&iacute;tica e o show business, que se transformaram num complexo no qual os elementos s&atilde;o indistingu&iacute;veis. Por que &eacute; que aconteceu isso? Principalmente por causa da aplica&ccedil;&atilde;o sistem&aacute;tica da tal da estrat&eacute;gia do Antonio Gramsci por parte dos partidos de esquerda. A cultura tomada na sua inteireza, a come&ccedil;ar pela cultura superior e terminando at&eacute; na cultura no sentido puramente antropol&oacute;gico, no sentido de usos e costumes, &eacute; o campo de batalha da revolu&ccedil;&atilde;o gramsciana. Isto quer dizer que toda a cultura tende a ser a&iacute; instrumentalizada a servi&ccedil;o de um grupo pol&iacute;tico cujo objetivo &eacute; a conquista do poder total no prazo mais r&aacute;pido poss&iacute;vel. O r&aacute;pido dentro da escala gramsciana quer dizer 30, 40, 50 anos. Trata-se de um processo naturalmente lento por que o Gramsci inverteu a f&oacute;rmula do L&ecirc;nin: pela estrat&eacute;gia do L&ecirc;nin um grupo pequeno e organizado, decidido, violento, tomava o poder, impunha a ditadura e da&iacute; reformava a cultura, remoldava a mentalidade publica &agrave; luz do Socialismo. O Gramsci inverteu, considerava primeiro a reforma do pensamento e s&oacute; depois a tomada do poder. Ent&atilde;o, este processo faz com que, pelo menos idealmente, o partido revolucion&aacute;rio assuma o controle de todos os canais de comunica&ccedil;&atilde;o cultural, um por um. O que &eacute; que ele vai fazer l&aacute;? Vai fazer propaganda comunista? &Eacute; claro que n&atilde;o. Propaganda comunista &eacute; apenas o discurso expl&iacute;cito que paira na superf&iacute;cie da cultura. O que interessa realmente &eacute; mudar as estruturas profundas de pensamento: os valores, os s&iacute;mbolos, a linguagem etc., e tudo, de prefer&ecirc;ncia, sem nem falar em propaganda comunista. Isto vai criar uma muta&ccedil;&atilde;o cognitiva, as pessoas v&atilde;o passar a julgar de outra maneira, e &eacute; preciso que esse processo seja t&atilde;o lento que seja impercept&iacute;vel, e por ser lento ele tem que ser multilateral, tem que abarcar o espa&ccedil;o todo e tem que ir neutralizando, debilitando e at&eacute; aniquilando qualquer possibilidade de oposi&ccedil;&atilde;o. E como &eacute; que se neutraliza? Contornando o debate, ou seja, s&oacute; se aceita debater com aqueles que est&atilde;o mesmo do seu lado, os outros s&atilde;o exclu&iacute;dos. N&atilde;o &eacute; que se vai censur&aacute;-los, por que censurar &eacute; um ato de governo, n&atilde;o &eacute; isso o que eles fazem. Quando se come&ccedil;a uma revolu&ccedil;&atilde;o cultural n&atilde;o se tem o controle do governo ainda, s&oacute; se tem o controle das institui&ccedil;&otilde;es de cultura. Ent&atilde;o, se marginaliza, se boicota, se difama, e isso &eacute; uma coisa organizada e total, quer dizer, vem a instru&ccedil;&atilde;o do comit&ecirc; central e todo mundo obedece instantaneamente. A uniformidade da rea&ccedil;&atilde;o desses indiv&iacute;duos, por exemplo, aos meus livros, aos meus artigos etc. &eacute; a maior prova, o sinal mais evidente, de que n&atilde;o se trata de um sentimento espont&acirc;neo, mas de uma a&ccedil;&atilde;o organizada - organizada e muito bem camuflada, porque a camuflagem &eacute; a ess&ecirc;ncia da estrat&eacute;gia gramsciana. Ent&atilde;o, isso quer dizer que a destrui&ccedil;&atilde;o da cultura brasileira vem da sua submiss&atilde;o a objetivos pol&iacute;ticos imediatos, imediatos e concretos. A tomada do poder, a aquisi&ccedil;&atilde;o do controle sobre a sociedade, &eacute; a &uacute;nica coisa que interessa, o resto eles n&atilde;o querem nem saber, se o que eles est&atilde;o dizendo &eacute; verdade ou erro, se tem qualidade cultural elevada ou n&atilde;o, se &eacute; moral ou imoral, tudo isso n&atilde;o importa, s&oacute; importa a tomada do poder, ou seja, essa esp&eacute;cie de redutivismo de tudo &agrave; luta pelo poder, que &eacute; uma coisa que antes acontecia no dom&iacute;nio pol&iacute;tico exclusivamente, se alastra por toda a cultura. Isto quer dizer que a possibilidade da atividade cognitiva normal &eacute; totalmente eliminada. A dose de cinismo, de sem-vergonhice que &eacute; necess&aacute;ria para empreender a revolu&ccedil;&atilde;o cultural gramsciana &eacute; uma coisa at&eacute; dif&iacute;cil de medir. Dou um exemplo: como o sujeito [gramsciano] s&oacute; tem que debater com os membros do seu grupo, ou com aqueles que constituam uma refer&ecirc;ncia imediata para ele, ou com aquele tipo de advers&aacute;rio que seja conveniente para ele, porque fala na sua linguagem e pode ser atacado, pois j&aacute; deixa um flanco &agrave; mostra, o sujeito realmente n&atilde;o precisa ser muito inteligente, n&atilde;o precisa criar esquemas argumentativos muito elaborados, s&oacute; &eacute; necess&aacute;rio usar tr&ecirc;s ou quatro esquemas ret&oacute;ricos que est&aacute; tudo bem, e quanto aos outros, aos demais [advers&aacute;rios] , em vez de afast&aacute;-los, parte-se pra difama&ccedil;&atilde;o, pra cal&uacute;nia ou simplesmente para o boicote total, n&atilde;o se fala do cara. A intelectualidade esquerdista destr&oacute;i os seus advers&aacute;rios, ela corta as possibilidades de express&atilde;o dos seus advers&aacute;rios e destr&oacute;i as suas pr&oacute;prias possibilidades de eleva&ccedil;&atilde;o intelectual, pois ela vai sacrificando cada vez mais a consci&ecirc;ncia intelectual, a consci&ecirc;ncia cultural, as necessidades de melhora da pol&iacute;tica... Ent&atilde;o, por exemplo, a degrada&ccedil;&atilde;o da capacidade argumentativa &eacute; uma coisa &oacute;bvia. Hoje, quando o esquerdista quer responder alguma coisa, ele responde de maneira t&atilde;o prim&aacute;ria, t&atilde;o boba que, por um lado d&aacute; vontade de rir, se fosse um caso isolado se riria, mas como todos eles ficaram assim, ent&atilde;o virou uma trag&eacute;dia nacional. Eu te dou um exemplo: saiu agora o artigo do Ali Kamel [o fil&oacute;sofo se refere ao pol&ecirc;mico artigo <em>O que ensinam &agrave;s nossas crian&ccedil;as </em> publicado no Jornal O Globo do dia 18/09/2007] , comentando, com dez anos de atraso, aquilo que eu j&aacute; havia comentado no Jornal da Tarde em 1997, que &eacute; a enxurrada de livros did&aacute;ticos comunistas, livros de baix&iacute;ssima qualidade, livros toscos, que em si mesmos j&aacute; s&atilde;o uma vergonha e que, al&eacute;m disso, s&atilde;o meros livros de propaganda. Note bem, n&atilde;o se trata de propaganda comunista, apenas de propaganda anticapitalista, porque &eacute; parte essencial do esquema gramsciano que ele n&atilde;o se identifique ostensivamente com o comunista. O ideal do Gramsci &eacute; que o partido revolucion&aacute;rio se torne, como diz ele, “autoridade onipresente e invis&iacute;vel de um imperativo categ&oacute;rico de um mandamento divino”. Quer dizer, o partido est&aacute; sendo obedecido por todo mundo e sem que o pessoal saiba a quem est&aacute; obedecendo. Obedecem porque j&aacute; n&atilde;o t&ecirc;m esquemas cognitivos, nem esquemas ling&uuml;&iacute;sticos pr&oacute;prios, o partido preencheu todo o espa&ccedil;o mental dos caras. Ent&atilde;o, sobre a den&uacute;ncia do Ali Kamel a respeito desses livros, que eu j&aacute; havia feito e que na &eacute;poca ningu&eacute;m ligou (a simples demora da grande m&iacute;dia tomar consci&ecirc;ncia disso j&aacute; &eacute; um efeito da pr&oacute;pria revolu&ccedil;&atilde;o cultural, porque como ela &eacute; onipresente, ela ocupa todos os espa&ccedil;os, &eacute; dif&iacute;cil identific&aacute;-la como um processo, e assim o comunismo se torna n&atilde;o uma corrente pol&iacute;tica determinada, mas um estado de esp&iacute;rito disseminado por toda a sociedade, ele n&atilde;o tem rosto, ent&atilde;o n&atilde;o se pode discutir com o comunismo porque ele nunca est&aacute; l&aacute;, ele est&aacute; por toda parte e inclusive em lugar nenhum. A&iacute; acontece esse curioso fen&ocirc;meno - todo mundo pensa como comunista, a prega&ccedil;&atilde;o anticapitalista est&aacute; por toda parte, o culto que eles fazem dos &iacute;dolos comunistas tamb&eacute;m est&aacute; por toda parte, mas quando se fala em comunismo todo mundo diz que n&atilde;o existe comunismo nenhum. Quer dizer, quanto mais ele est&aacute; onipresente, mais ele parece ausente. Isto est&aacute; tudo descrito com anteced&ecirc;ncia nos escritos do Antonio Gramsci, ele calculou exatamente assim e &eacute; exatamente assim que est&aacute; sendo feito). Ent&atilde;o, quando o Ali Kamel, com esse significativo atraso, come&ccedil;ou a protestar contra esse neg&oacute;cio, saiu hoje [o fil&oacute;sofo se refere &agrave; seguinte data: 03/10/2007] uma resposta do Z&eacute; Dirceu, l&aacute; do Brasil. Ele dizia assim: <em>Ali Kamel e os outros fascistas querem &eacute; que a sua ideologia domine todo o espa&ccedil;o e n&atilde;o haja pluralismo </em>. Muito bem, o que &eacute; que &eacute; isso? &Eacute; uma simples invers&atilde;o de frase, inverte-se o sujeito da frase: <em>n&atilde;o sou eu quem est&aacute; fazendo isto, &eacute; voc&ecirc; </em>. E assim automaticamente a discuss&atilde;o passa do terreno dos fatos concretos para o terreno puramente verbal. A resposta puramente verbal &eacute; uma coisa que se observa em discuss&otilde;es de crian&ccedil;as - o moleque chama o outro de gordo e o outro responde assim: <em> quem fala &eacute; que &eacute; </em>. &Egrave; o tipo de esquema argumentativo pueril que normalmente deveria provocar risos na hora, mas que dentro do estado de inconsci&ecirc;ncia geral, de torpor mental, os leitores podem at&eacute; ficar perplexos e desorientados - um est&aacute; acusando o outro e o outro est&aacute; acusando o um da mesma coisa, ent&atilde;o a equival&ecirc;ncia de estrutura verbal dos dois argumentos chega a ludibriar o p&uacute;blico, ou seja, n&atilde;o &eacute; mais poss&iacute;vel se discutir as coisas no terreno dos fatos, n&atilde;o tem mais conex&atilde;o, &eacute; apenas um verbalismo, e isso a&iacute; significa que o sujeito que est&aacute; completamente errado, que est&aacute; mentindo, leva vantagem porque no m&iacute;nimo, no m&iacute;nimo, aquele argumento dele que n&atilde;o deveria ocupar espa&ccedil;o nenhum, ocupa 50% do espa&ccedil;o, ele ganha uma esp&eacute;cie de equival&ecirc;ncia. Se n&oacute;s perguntarmos ao Z&eacute; Dirceu, por exemplo: <em>Z&eacute; Dirceu, &eacute; o seguinte, agora voc&ecirc; vai nos mostrar um livro did&aacute;tico que tenha propaganda anticomunista </em>. N&atilde;o existe nenhum, e a gente mostra milhares que t&ecirc;m propaganda anticapitalista, e isto no terreno dos fatos. Mas os fatos s&oacute; s&atilde;o acess&iacute;veis a quem os investigou, o p&uacute;blico n&atilde;o sabe, o p&uacute;blico s&oacute; v&ecirc; duas frases, s&oacute; v&ecirc; a express&atilde;o verbal do confronto, e como essa estrat&eacute;gia de auto-camuflagem do comunismo chegou a enganar mesmo todo mundo, as pessoas simplesmente n&atilde;o acreditam, t&ecirc;m uma resist&ecirc;ncia a acreditar que haja essa propaganda comunista espalhada por toda parte. Quando acontece isso, &eacute; claro que a intelig&ecirc;ncia da comunidade vai pro brejo, todo mundo foi idiotizado, toda discuss&atilde;o se torna apenas um confronto mec&acirc;nico de frases. Um diz: <em>&eacute; voc&ecirc;. </em> O outro diz: <em> n&atilde;o, n&atilde;o sou eu, &eacute; voc&ecirc; </em>. E o povo fica ali indeciso, no meio. Outro fator &eacute; que dentro desse esquema gramsciano de domina&ccedil;&atilde;o dos meios de comunica&ccedil;&atilde;o, os fatos essenciais da &uacute;ltima d&eacute;cada e meia, ou mais, s&atilde;o ocultados, n&atilde;o saem. Quer dizer, ningu&eacute;m fica sabendo, por exemplo, a exist&ecirc;ncia do Foro de S&atilde;o Paulo, a entidade pol&iacute;tica mais poderosa, que congrega mais de 180 partidos, ou algo pr&oacute;ximo disso, a entidade pol&iacute;tica mais poderosa que existe na Am&eacute;rica Latina, composta de chefes de Estado e de grupos armados etc., as pessoas mais poderosas que existem na Am&eacute;rica Latina, n&atilde;o &eacute; noticia durante 17 anos. Isto quer dizer que todo debate p&uacute;blico se desvia para elementos secund&aacute;rios, laterais e, como se diz, ningu&eacute;m pode botar o dedo na ferida, ou seja, a discuss&atilde;o p&uacute;blica fica deslocada da realidade, e isso imbeciliza, cria um estado de aliena&ccedil;&atilde;o, um estado de embriaguez, e esse processo foi t&atilde;o fundo que se nota um decr&eacute;scimo de intelig&ecirc;ncia at&eacute; nas pessoas que s&atilde;o, ou que deveriam ser, contra isso - as pessoas que seriam conservadoras ou liberais, elas tamb&eacute;m se imbecilizam, pois a t&aacute;tica essencial da revolu&ccedil;&atilde;o gramsciana &eacute; sabotar os meios de debate, sabot&aacute;-los e domin&aacute;-los e transform&aacute;-los em meios de propaganda. Ningu&eacute;m resiste a uma coisa dessas. Falar em cultura diante de uma coisa dessas me faz rir. N&atilde;o h&aacute; mais cultura, a&iacute; o cr&iacute;tico portugu&ecirc;s, o Fernando Crist&oacute;v&atilde;o, dizia: “cultura, novo nome da propaganda”. Tudo virou propaganda apenas. Ent&atilde;o, como esse processo se aprofundou muito no Brasil, chegou a um ponto catastr&oacute;fico, n&atilde;o d&aacute; pra voltar mais, eu s&oacute; vejo possibilidade de sobreviv&ecirc;ncia de uma cultura brasileira ou no ex&iacute;lio ou em grupos isolados regionais, como esse pessoal da pr&oacute;pria revista <em>Poesia e Afins </em> exemplifica. <br>
                <br>
            </p>
            <p align="justify"><strong>R.B. </strong><strong></strong> A imprevid&ecirc;ncia e o egocentrismo s&atilde;o diagnosticados por ti em <em>O futuro do pensamento brasileiro </em> como duas caracter&iacute;sticas mal&eacute;ficas&nbsp;da cultura brasileira. A expans&atilde;o do Ensino Superior, ocorrida nos &uacute;ltimos anos, correspondeu &agrave; populariza&ccedil;&atilde;o desses males em escala inimagin&aacute;vel – &eacute; dif&iacute;cil encontrar um brasileiro indisposto a ver o carnaval como a express&atilde;o m&aacute;xima de nossas potencialidades. &Eacute; poss&iacute;vel virar esse jogo? </p>
            <p align="justify"><strong>O.C. </strong> Bom, desde o in&iacute;cio da hist&oacute;ria independente do Brasil o que se entendia por educa&ccedil;&atilde;o e cultura eram duas coisas: ou era um adorno da classe dominante, dos ricos, e um adorno que na verdade era desnecess&aacute;rio &agrave; manuten&ccedil;&atilde;o da sua posi&ccedil;&atilde;o (por exemplo, imagina os senhores de terra que fizeram a nossa Independ&ecirc;ncia, o movimento da Independ&ecirc;ncia: eram todos homens ricos, muito poderosos e que n&atilde;o dependiam absolutamente da aprova&ccedil;&atilde;o popular porque a sociedade civil era muito dilu&iacute;da, ela n&atilde;o tinha for&ccedil;a pr&oacute;pria, essa sociedade tinha um mont&atilde;o de escravos, e tinha agricultores espalhados um pouquinho aqui, um pouquinho ali, que era gente muito fraca, a sociedade civil era fraca, ent&atilde;o a chamada classe dominante n&atilde;o precisava nem fazer um esfor&ccedil;o de persuas&atilde;o pra manter a sua posi&ccedil;&atilde;o, ela se mantinha por aus&ecirc;ncia de resist&ecirc;ncia. Isso quer dizer que ela n&atilde;o precisava desenvolver a cultura como arma, ent&atilde;o a cultura se torna um adorno, um adorno e um al&iacute;vio de certa maneira porque as pessoas estavam se sentindo deslocadas no Brasil, ainda estavam sonhando com o ambiente europeu, n&atilde;o se adaptavam bem aqui, eram o tipo que se chamava na &eacute;poca da col&ocirc;nia de mazombo. Mazombo era o brasileiro que vivia com a cabe&ccedil;a na Europa. Assim, a cultura come&ccedil;a a se desenvolver, em primeiro lugar, como um jogo, um diletantismo nas classes superiores, e como uma esp&eacute;cie de busca de al&iacute;vio). Por outro lado, o que se entendia como educa&ccedil;&atilde;o e como cultura era a educa&ccedil;&atilde;o popular, que deveria qualificar as pessoas para o exerc&iacute;cio de um trabalho que permitisse a sua sobreviv&ecirc;ncia. Estes s&atilde;o os dois conceitos de cultura que continuaram existindo no Brasil at&eacute; o s&eacute;culo XX - ou &eacute; a cultura como diletantismo, como divertimento de rico, ou &eacute; a cultura como instrumento na luta econ&ocirc;mica. A introdu&ccedil;&atilde;o das ideologias revolucion&aacute;rias a partir dos anos 20 e 30 d&aacute; a elas uma terceira fun&ccedil;&atilde;o, que &eacute; a fun&ccedil;&atilde;o de propaganda ideol&oacute;gica. Ent&atilde;o: &eacute; a cultura e a educa&ccedil;&atilde;o como adorno, a cultura e educa&ccedil;&atilde;o como meio de subsist&ecirc;ncia, aquisi&ccedil;&atilde;o de instrumentos para a vida econ&ocirc;mica, e a cultura como instrumento de propaganda pol&iacute;tica e luta pelo poder. &Agrave; medida que a Igreja Cat&oacute;lica adquire alguma for&ccedil;a no Brasil, que ela s&oacute; vem a adquirir depois da Rep&uacute;blica e isso &eacute; muito importante saber - nossos dois imperadores tinham problemas com a Igreja Cat&oacute;lica e n&atilde;o permitiam a expans&atilde;o dela durante todo o per&iacute;odo do Imp&eacute;rio, e isso, ali&aacute;s, foi uma das causas do movimento republicano... Com o advento da Rep&uacute;blica a Igreja adquire ent&atilde;o meio de expans&atilde;o como n&atilde;o tinha antes, ent&atilde;o surge uma intelectualidade cat&oacute;lica, poderosa, sobretudo, a partir do Jackson de Figueiredo, do Centro Dom Vital, e surge a cultura tamb&eacute;m como meio de catequese. Dessa forma, o que existe no Brasil de cultura &eacute;: adorno e divertimento, meio de subsist&ecirc;ncia, meio de propaganda pol&iacute;tica e conquista de poder e meio de catequese. Em todos estes casos a cultura est&aacute; submetida a outras coisas, ela est&aacute; submetida a outros fatores, a outros valores, ela n&atilde;o &eacute; um valor em si mesma, ela n&atilde;o tem fun&ccedil;&atilde;o em si mesma. <br>
            </p>
            <p align="justify">O Brasil at&eacute; hoje n&atilde;o percebeu, primeiro, a import&acirc;ncia que o conhecimento tem para a forma&ccedil;&atilde;o da pr&oacute;pria personalidade humana. O conhecimento &eacute; sempre visto como instrumento, instrumento ou para divers&atilde;o, ou para a vida econ&ocirc;mica, ou para a conquista do poder pol&iacute;tico, ou para a vida religiosa. N&atilde;o &eacute; uma coisa que tem que se integrar na sua personalidade, &eacute; um instrumento, n&atilde;o &eacute; uma coisa que voc&ecirc; &eacute;, &eacute; uma coisa que voc&ecirc; tem. &Eacute; uma coisa. Ent&atilde;o, naturalmente surge uma atitude amb&iacute;gua com rela&ccedil;&atilde;o &agrave; cultura, por um lado se a deseja, por outro lado se a despreza. Ent&atilde;o se cria todo um complexo de inferioridade intelectual brasileira, que sempre se compara com o estrangeiro em situa&ccedil;&atilde;o de desvantagem e busca compensa&ccedil;&atilde;o atrav&eacute;s desses quatro instrumentos, criando aquele nacionalismo est&eacute;tico idiota do movimento de 22, ou partindo para a glorifica&ccedil;&atilde;o nacional, glorifica&ccedil;&atilde;o da pr&oacute;pria inferioridade nacional, procurando essa hist&oacute;ria de que &eacute; necess&aacute;rio valorizar o que &eacute; brasileiro. Bom, n&atilde;o &eacute; que se tem que valorizar o que &eacute; brasileiro, seria preciso que os brasileiros fizessem coisas de valor. N&atilde;o &eacute; glorificando o existente que se cria alguma coisa, que se alcan&ccedil;a uma situa&ccedil;&atilde;o melhor, uma vida melhor, &eacute; o contr&aacute;rio, &eacute; criando coisas melhores. <br>
            </p>
            <p align="justify">Ent&atilde;o, um elemento que ficou faltante na cultura brasileira &eacute; uma coisa que aqui nos Estados Unidos a gente percebe pelo contraste de uma maneira quase chocante. Eu vejo que aqui eu recebo quase diariamente quarenta, cinq&uuml;enta pedidos de ajuda para campanhas de caridade, socorro aos veteranos de guerra, ajuda para criancinhas &oacute;rf&atilde;s do terceiro mundo, combate ao c&acirc;ncer, o tempo todo. E essas contribui&ccedil;&otilde;es fazem parte da vida di&aacute;ria do americano, todo mundo contribui para essas coisas, &eacute; uma coisa normal. Al&eacute;m disso, quando se vai &agrave; igreja, h&aacute; o culto e depois as oportunidades de servir, porque a igreja te convoca: <em>n&oacute;s precisamos de uma pessoa para ir l&aacute; ajudar a construir casas para os pobres no bairro tal, n&oacute;s precisamos de uma pessoa para fazer companhia para fulano que est&aacute; doente no hospital foi operado etc </em>. Isso quer dizer que a vida da igreja ocupa a semana inteira da pessoa. Outra coisa, o trabalho volunt&aacute;rio &eacute; considerado um elemento essencial para integra&ccedil;&atilde;o do americano na sociedade, quer dizer, todo mundo presta trabalhos volunt&aacute;rios e se n&atilde;o presta trabalho volunt&aacute;rio &eacute; mal visto pelos outros. Na escola, se o sujeito tirar zero em todas as mat&eacute;rias ningu&eacute;m liga, mas se o sujeito n&atilde;o prestar nenhum trabalho volunt&aacute;rio, v&atilde;o falar mal dele. Mais ainda, o trabalho volunt&aacute;rio &eacute; inclu&iacute;do entre as pr&aacute;ticas disciplinares da escola e o sujeito ganha nota com isso. O sujeito melhora sua situa&ccedil;&atilde;o, se ele &eacute; meio burrinho mas fica l&aacute; varrendo a escola, se ajuda, vai ter uma nota melhor por causa disso. <br>
            </p>
            <p align="justify">Ent&atilde;o, a id&eacute;ia da colabora&ccedil;&atilde;o intensa do ser humano com o ser humano faz parte da vida di&aacute;ria do americano e mostra o quanto Santo Agustinho tinha raz&atilde;o ao dizer que a base da sociedade humana &eacute; o amor ao pr&oacute;ximo. O amor ao pr&oacute;ximo faz com que as pessoas participem do estado de esp&iacute;rito comum e isto que estou dizendo &eacute; totalmente ausente na sociedade brasileira, as pessoas n&atilde;o sabem o que &eacute; isso, n&atilde;o que n&atilde;o haja pessoas crist&atilde;s, pessoas boas, mas &eacute; que isso n&atilde;o faz parte da cultura, sobretudo n&atilde;o faz parte da realidade tal como o brasileiro a entende. O brasileiro acha que existe por um lado a realidade, que &eacute; constitu&iacute;da de concorr&ecirc;ncia, de sacanagem, de vigarice, de luta pelo poder e do outro lado existe a bondade que &eacute; um neg&oacute;cio idealista e que est&aacute; totalmente fora da realidade. Aqui na sociedade americana voc&ecirc; n&atilde;o v&ecirc; isso. Existe a realidade, que &eacute; a colabora&ccedil;&atilde;o de todos e existe o mal que aparece de vez em quando: a vigarice, o engano... Ent&atilde;o aqui o mal &eacute; considerado uma exce&ccedil;&atilde;o, o mal &eacute; anormal. No Brasil o mal &eacute; normal e a bondade &eacute; que &eacute; uma exce&ccedil;&atilde;o e &agrave;s vezes at&eacute; um sinal de desequil&iacute;brio, de marginalidade, exotismo e loucura, o que significa que a subst&acirc;ncia moral da sociedade &eacute; uma coisa ausente na cultura brasileira. <br>
            </p>
            <p align="justify">Do mesmo modo, sendo que at&eacute; a moralidade n&atilde;o &eacute; uma coisa que faz parte do dia a dia, mas &eacute; uma esp&eacute;cie de ideal que paira sobre uma realidade miser&aacute;vel, pode-se imaginar o que acontece com a cultura superior, ela n&atilde;o tem nada a ver com a vida di&aacute;ria, a n&atilde;o ser que ela se integre na vida di&aacute;ria atrav&eacute;s de um desses quatro canais: ou como divertimento, ou como aquisi&ccedil;&atilde;o de meios para subir na vida, ou como luta pelo poder, ou como parte de uma religi&atilde;o, mas quando entra pelo lado da religi&atilde;o, que seria o que h&aacute; de mais elevado a&iacute;, ainda assim ela continua puramente instrumental. N&atilde;o se vai &agrave; Igreja, protestante, cat&oacute;lica, para adquirir cultura. Tem um pouquinho de cultura que &eacute; necess&aacute;ria at&eacute; para acompanhar o culto, para acompanhar a missa, isso a&iacute; &eacute; dado para o sujeito, mas n&atilde;o mais do que isso. <br>
            </p>
            <p align="justify">Da&iacute; tamb&eacute;m a tend&ecirc;ncia da discuss&atilde;o cultural no Brasil ou ser levada para o lado econ&ocirc;mico, <em>a nossa cultura est&aacute; mal porque n&atilde;o temos verbas </em>, como se as verbas para a cultura e a educa&ccedil;&atilde;o no Brasil j&aacute; n&atilde;o fossem monstruosas. O Brasil &eacute; o pa&iacute;s recordista no n&uacute;mero de professor universit&aacute;rio <em>per capita </em>, um professor para cada oito alunos. Nos Estados Unidos &eacute; um para cada vinte ou mais, quer dizer, ningu&eacute;m tem tanto dinheiro para pagar a tanto professor assim no mundo, no Brasil tem. Toda a nossa cultura art&iacute;stica, entre aspas, toda ela vive de subs&iacute;dios. Se voc&ecirc; somar a quantidade de dinheiro, n&atilde;o s&oacute; dos pontos oficiais, mas tamb&eacute;m de patroc&iacute;nio privado que vai para isso, &eacute; uma monstruosidade. E, no entanto, quando se coloca esse problema de que, por exemplo, os nossos alunos tiram os &uacute;ltimos lugares nos testes, participaram de um teste estudantes de 32 pa&iacute;ses, tiraram o &uacute;ltimo lugar, (agora tem essa pesquisa do <em>Economist </em> que diz que o Brasil &eacute; um dos pa&iacute;ses que menos tem capacidade ou de criar ou de atrair mentes brilhantes, quer dizer, profissionais altamente qualificados, destacados nas suas &aacute;reas. Quer dizer, o Brasil s&oacute; produz e atrai med&iacute;ocres.), quando se verificam essas coisas as pessoas imediatamente dizem: <em>n&atilde;o, n&oacute;s precisamos investir </em>; ou seja, elas acham que dinheiro &eacute; cultura. <br>
            </p>
            <p align="justify">Quer um exemplo de como as coisas s&atilde;o diferentes aqui? Compare-se a vida de um americano ilustre e a de um brasileiro ilustre. O americano &eacute; o filosofo Josiah Royce e o brasileiro &eacute; o Machado de Assis, um contempor&acirc;neo dele. Josiah Royce nasceu numa cidade do oeste, do faroeste, e os comerciantes da cidade viram que o garoto tinha jeito para filosofia. Ent&atilde;o, o que eles fizeram? Se cotizaram e mandaram-no para a Alemanha, de onde ele voltou armado at&eacute; os dentes e criou uma obra filos&oacute;fica brilhante, comparada &agrave; filosofia europ&eacute;ia j&aacute; no tempo do faroeste. E no Brasil, o que aconteceu com Machado de Assis? Ele teve que arrumar uma sinecura, um emprego p&uacute;blico para poder sobreviver, um emprego que n&atilde;o tinha nada a ver com os seus interesses intelectuais, e ele desenvolvia sua vida intelectual nas horas vagas, e o cara continuou trabalhando como funcion&aacute;rio p&uacute;blico at&eacute; ficar velho. Ent&atilde;o, &eacute; patente a diferen&ccedil;a de tratamento que se d&aacute; ao homem de talento nos Estados Unidos e no Brasil. Essa diferen&ccedil;a se repete em milh&otilde;es de casos. Quando se v&ecirc; que o sujeito tem talento no Brasil, &eacute; oferecido um servi&ccedil;o inferior a ele. Por exemplo, o M&aacute;rio Ferreira dos Santos, que era o maior fil&oacute;sofo vivo do mundo na &eacute;poca, sobrevivia de qu&ecirc;? Do curso de orat&oacute;ria que dava para pol&iacute;ticos, ensinando Paulo Maluf e outros a falar besteira. O Otto Maria Carpeaux quando chegou ao Brasil exilado, fugiu da &Aacute;ustria, na guerra, ele era o homem mais culto do Brasil. Se chegasse aqui, nos Estados Unidos, com aquela bagagem, no m&iacute;nimo iam dar um departamento de Letras para ele, imediatamente, e iam dizer: <em>voc&ecirc; &eacute; o chefe aqui, voc&ecirc; faz o que quiser, voc&ecirc; manda nesse neg&oacute;cio </em>. Era o scholar mais preparado que tinha no Brasil. O que &eacute; que fizeram? Primeiro, o Alceu Amoroso Lima, a quem ele recorreu, ele tinha uma carta do pio XII apresentando-o ao Alceu Amoroso Lima, que lhe arrumou um emprego de bibliotec&aacute;rio no interior do Paran&aacute;. O cara evidentemente n&atilde;o ag&uuml;entou e foi para o Rio de Janeiro. No Rio de Janeiro conseguiu o melhor que tinha na &eacute;poca, que era um emprego de copydesk no Correio da Manh&atilde;. Trabalhou como copydesk primeiro no Correio da Manh&atilde;, depois na enciclop&eacute;dia, depois no jornal de novo, ou seja, o cara trabalhando como copydesk. Agora, imagina a satisfa&ccedil;&atilde;o que um intelectual med&iacute;ocre tem de rebaixar o seu superior, porque como o Brasil tem todo esse deslocamento, toda essa coisa doente em rela&ccedil;&atilde;o &agrave; cultura, ent&atilde;o o camarada que demonstra grande capacidade na literatura, na filosofia, nas Humanidades, uma capacidade anormal, superior ao normal, ele se torna uma amea&ccedil;a, o pessoal tem medo, ent&atilde;o precisam rebaix&aacute;-lo para se sentirem mais seguro, para sentirem que ele est&aacute; sob o dom&iacute;nio, e isso &eacute; uma constante na vida brasileira. <br>
            </p>
            <p align="justify">Assim, para compensar a atividade intelectual, entre aspas, exercida dentro dessas quatro linhas aqui, ela tende a criar o qu&ecirc;? Ela tende a criar grupos, a criar m&aacute;fia e a criar organiza&ccedil;&otilde;es, a agrega&ccedil;&atilde;o de pessoas que t&ecirc;m os mesmos objetivos: ou pessoas que querem brilhar no show business ou pessoas movidas por interesses profissionais, carreirismo etc. ou os caras que querem o poder pol&iacute;tico ou os caras que est&atilde;o mais interessados em religi&atilde;o. Tudo isso agrega e cria as m&aacute;fias intelectuais. Essas m&aacute;fias s&atilde;o constitu&iacute;das necessariamente de pessoas de capacidade inferior, e isto &eacute; a base da cultura no Brasil. Da&iacute; acontece esse fen&ocirc;meno de se ter uma multid&atilde;o de incapazes, mas incapazes mesmo, os caros semi-analfabetos, que dominam a institui&ccedil;&atilde;o universit&aacute;ria, os canais de cultura, e n&atilde;o deixam ningu&eacute;m passar acima deles. &Eacute; um problema muito grave, &eacute; um problema que vem de muito longe, mas que gra&ccedil;as &agrave; interven&ccedil;&atilde;o desse novo elemento, que &eacute; a revolu&ccedil;&atilde;o cultural gramsciana, isso se condensou, se cristalizou e, por assim dizer, se institucionalizou. Quer dizer, um pa&iacute;s que chega a achar mesmo que o Emir Sader &eacute; um intelectual s&eacute;rio, &eacute; porque est&aacute; completamente louco, o homem &eacute; analfabeto, analfabeto e vigarista e, no entanto, como o pr&oacute;prio p&uacute;blico n&atilde;o tem condi&ccedil;&otilde;es de julgar pela subst&acirc;ncia das id&eacute;ias, da cria&ccedil;&atilde;o individual, ele julga pelo cargo: <em>ah! esse a&iacute; deve ser bom porque ele &eacute; professor &eacute; doutor de n&atilde;o sei onde </em>. Quer dizer, o ind&iacute;cio exterior, o cargo, o lugar na burocracia se torna mais importante do que a subst&acirc;ncia da obra realizada. Se pedirmos para os caras citar um livro do Emir Sader, ningu&eacute;m sabe nenhum, ou se pedirmos para citar uma id&eacute;ia do Emir Sader, uma descoberta, &eacute; nada, &eacute; zero, &eacute; menos um porque tem coisas que as pessoas j&aacute; sabiam antes e que depois de ler o Emir Sader ficam sabendo menos. <br>
            </p>
            <p align="justify">Ent&atilde;o, o que voc&ecirc; tem no Brasil &eacute; a organiza&ccedil;&atilde;o da anti-cultura, a organiza&ccedil;&atilde;o da destrui&ccedil;&atilde;o da cultura. E &eacute; claro que o conhecimento n&atilde;o &eacute; um adorno, o conhecimento n&atilde;o &eacute; s&oacute; um meio de se ganhar dinheiro, o conhecimento &eacute; um meio de estruturar e de dar densidade a sua pr&oacute;pria personalidade. Resultado: como as coisas est&atilde;o do jeito que est&atilde;o, as personalidades s&atilde;o fracas, as pessoas s&atilde;o exultantes, quanto mais burras ficam mais se acovardam, n&atilde;o chegam &agrave; maturidade, nem emocional, nem intelectual, nem social, nem financeira. Em qualquer meio que voc&ecirc; for no Brasil o n&uacute;mero de pessoas&nbsp; que j&aacute; est&atilde;o com seus 30, 40 anos e que ainda dependem da ajuda alheia para sobreviver, n&atilde;o t&ecirc;m uma sustenta&ccedil;&atilde;o pr&oacute;pria, ou t&ecirc;m uma sustenta&ccedil;&atilde;o pr&oacute;pria porque entrou na burocracia, entrou na m&aacute;fia, &eacute; muito grande, s&atilde;o pessoas muito fr&aacute;geis. A incapacidade que o povo tem de reagir &agrave; ascens&atilde;o dessa esquerda predat&oacute;ria &eacute; o que est&aacute; deixando as pessoas cada vez mais fracas.&nbsp;&nbsp;&nbsp; <br>
                <br>
            <strong>R.B. </strong><strong></strong> O poeta Bruno Tolentino disse certa vez numa palestra aqui na Bahia que o Brasil era o pa&iacute;s com o maior n&uacute;mero de escritores e soci&oacute;logos por metro quadrado, e que isto correspondia a uma &acirc;nsia desesperada de explicar este pa&iacute;s, marca indel&eacute;vel do nosso pensamento. Ele estava correto? </p>
            <p align="justify"><strong>O.C. </strong> Em parte sim, a cultura brasileira &eacute; toda voltada para a solu&ccedil;&atilde;o imposs&iacute;vel de um enigma chamado Brasil. Esse problema de voc&ecirc; sondar a identidade nacional, de voc&ecirc; querer encontrar uma explica&ccedil;&atilde;o pro Brasil e tal, isso a&iacute;, em primeiro lugar, &eacute; doen&ccedil;a, porque a cultura de um pa&iacute;s s&atilde;o n&atilde;o se preocupa com o pa&iacute;s, se preocupa com a humanidade. O Brasil n&atilde;o tem essa dimens&atilde;o de humanidade, o Brasil n&atilde;o se preocupa com a esp&eacute;cie humana, mas s&oacute; consigo pr&oacute;prio, o que mostra que tem uma vaga consci&ecirc;ncia de um pa&iacute;s doente e anormal. &Eacute; a mesma coisa de uma pessoa, se ela s&oacute; pensa nela mesma, se ela s&oacute; fica tentando decifrar a si mesma, tem algo de anormal nela. Ela passou a viver dentro de um circuito fechado, num solipsismo, e dentro do solipsismo nada tem solu&ccedil;&atilde;o, porque voc&ecirc; entra num mundo dos meros pensamentos. N&oacute;s n&atilde;o podemos nos conhecer nos colocando numa mesa e nos examinando como se f&ocirc;ssemos um cad&aacute;ver na mesa de anatomia, voc&ecirc; se conhece pelas decis&otilde;es que voc&ecirc; toma, pelas suas a&ccedil;&otilde;es reais e pelo que voc&ecirc; cria no mundo. &Eacute; pelas escolhas reais, pelos atos e pelas marcas que voc&ecirc; deixa. Da&iacute; voc&ecirc; tem o que contar, e na hora que voc&ecirc; conta voc&ecirc; se compreende; voc&ecirc; conta&nbsp;o seu passado, e, como num desenho de geometria descritiva, voc&ecirc; rebate o passado com o plano do futuro, e voc&ecirc; entende quem voc&ecirc; tem sido, e quem voc&ecirc; pode ser, e quem voc&ecirc; deve ser. Agora, essa coisa solipsista de ficar se analisando, analisando, analisando &eacute; doen&ccedil;a, e isso tanto para uma pessoa como para um pa&iacute;s. Eu vejo, por exemplo, que, do chamado “pensamento brasileiro”, praticamente o &uacute;nico que pensou mais em termos de humanidade do que de Brasil foi o M&aacute;rio Ferreira dos Santos. Ele passa rapidamente pelo problema brasileiro e entende que existem os grandes problemas da humanidade e que n&atilde;o &eacute; nos perguntando obsessivamente quem somos que n&oacute;s vamos descobrir alguma coisa, mas &eacute; enfrentando esses problemas milenares da humanidade que n&oacute;s nos definimos, podemos chegar a ser algu&eacute;m. </p>
            <p align="justify"><br>
            </p>
            <p align="justify"><strong>R.B. </strong><strong><em></em></strong><em>Sempre que o comportamento humano se torne cruel e insensato at&eacute; raiar a pura absurdidade, o que est&aacute; em jogo, no fundo, &eacute; sempre a mesma pervers&atilde;o intelectual, o casu&iacute;smo, que consiste em elevar um caso peculiar, uma situa&ccedil;&atilde;o contingente, um anseio moment&acirc;neo, ao estatuto de norma universal, e em remodelar por ele o edif&iacute;cio inteiro da cosmovis&atilde;o e das leis. </em>Portanto, em conson&acirc;ncia com tuas palavras, vemos no Brasil o advento do gayzismo, do racismo, do feminismo, do socialismo etc., e todos contribuindo para forjar <em>o simulacro de uma realidade/ suspensa entre os dois mundos como um v&oacute;rtice </em>, conforme os versos do poeta Bruno Tolentino. Olavo de Carvalho, falta ainda alguma doutrina casu&iacute;stica ou j&aacute; estamos diante de uma satura&ccedil;&atilde;o, no momento mesmo em que elas alcan&ccedil;am o seu apogeu, das ideologias revolucion&aacute;rias? </p>
            <p align="justify"><strong>O.C </strong> N&atilde;o, eu acho que o n&uacute;mero dessas bobagens pode crescer indefinidamente, voc&ecirc; pode tomar qualquer problema inexistente e hipot&eacute;tico n&atilde;o s&oacute; como base para propostas que, da&iacute; sim, v&atilde;o criar problemas reais, mas se pode criar toda uma cosmovis&atilde;o baseada nisso. Voc&ecirc; quer coisa mais absurda do que se criar uma cosmovis&atilde;o baseada nas suas prefer&ecirc;ncias sexuais? N&atilde;o tem o menor sentido, as prefer&ecirc;ncias sexuais s&atilde;o t&atilde;o vari&aacute;veis quanto as cabe&ccedil;as. &Eacute; s&oacute; por uma conven&ccedil;&atilde;o que a gente diz que existe <em>homo </em> e <em>hetero </em>, mas, e os s&aacute;dicos, os masoquistas, os fetichistas, os necr&oacute;filos, os ped&oacute;filos, etc.? H&aacute; tudo isso, e tudo isso s&atilde;o fantasias da cabe&ccedil;a humana, fantasias que podem entrar e sair, o sujeito pode querer isso durante uma semana e na semana seguinte esquecer. Agora, se o sujeito se identifica com o seu desejo sexual ao ponto disso criar uma identidade, uma figura pessoal pra ele, ent&atilde;o isso a&iacute; j&aacute; &eacute; mais do que casu&iacute;smo, isso a&iacute; &eacute; um subjetivismo total, isso &eacute; um solipsismo, na verdade. Note bem, independentemente do que eu gosto ou deixe de gostar, existe a realidade, e a realidade &eacute; imensamente maior do que eu, e existe, em primeiro lugar, a realidade do mundo f&iacute;sico. &Eacute; s&oacute; olhar para cima, ver o tamanho dessa coisa e refletir que n&atilde;o se sabe quase nada a respeito. Quando se olha para tr&aacute;s e se v&ecirc; a hist&oacute;ria toda, se passarmos trinta anos lendo hist&oacute;ria ainda n&atilde;o teremos sequer uma vis&atilde;o de conjunto, mas apenas vis&otilde;es parciais de culturas mais ou menos separadas. Ent&atilde;o, eu me pergunto: como &eacute; poss&iacute;vel eu querer que o meu desejo, ou&nbsp; meu gosto, seja a chave de tudo isso? &Eacute; uma perspectiva t&atilde;o subjetivista que &eacute; pueril, &eacute; como um beb&ecirc;: para um beb&ecirc; rec&eacute;m-nascido o centro do mundo &eacute; ele mesmo, ali&aacute;s, o centro n&atilde;o, ele &eacute; a &uacute;nica realidade que existe. Os seus desejos, o sono, a fome, a dor, s&atilde;o as &uacute;nicas coisas que existem pra ele, aos poucos &eacute; que ele vai tomando conhecimento da exist&ecirc;ncia do mundo exterior. Esse tipo de ideologia, a primeira coisa que faz &eacute; atrofiar a personalidade, a personalidade n&atilde;o cresce porque fica t&atilde;o identificada com seus desejos, seus temores, seus sofrimentos, que ela n&atilde;o enxerga al&eacute;m disso. Por exemplo, qualquer pessoa adulta tem a obriga&ccedil;&atilde;o de saber que, se as mulheres s&atilde;o oprimidas, elas tamb&eacute;m oprimem os homens, todo mundo sabe que &eacute; assim, desde que o mundo &eacute; mundo - cada um oprime a seu modo, com as armas que tem. Mas se voc&ecirc; encarar sobre um certo aspecto, que &eacute; o aspecto jur&iacute;dico, a&iacute; os homens levam vantagem at&eacute; uma certa &eacute;poca e, a seguir, com as modifica&ccedil;&otilde;es legais que houve, as mulheres passam a levar vantagem. Mas um ponto de vista n&atilde;o &eacute; a realidade, um ponto de vista &eacute; apenas uma linha de aten&ccedil;&atilde;o poss&iacute;vel que se lan&ccedil;a sobre a realidade, e a realidade &eacute; composta de um cruzamento de infinitos aspectos, ou seja, se voc&ecirc; for olhar a realidade concreta, essas id&eacute;ias de que as mulheres s&atilde;o oprimidas, que os negros s&atilde;o oprimidos etc. s&atilde;o sempre falsas. Por exemplo, com rela&ccedil;&atilde;o aos negros a gente sempre tem o estere&oacute;tipo de que os europeus s&atilde;o os escravizadores e os negros s&atilde;o sempre os escravos, mas, oito s&eacute;culos antes de chegar o primeiro europeu na &Aacute;frica, os mu&ccedil;ulmanos invadiram a Europa e escravizaram milh&otilde;es de pessoas, e entre os mu&ccedil;ulmanos havia um bocado de negros. Sem contar que, al&eacute;m dos negros africanos, que tamb&eacute;m faziam parte das tropas, tinha tamb&eacute;m o fato de que o europeu n&atilde;o distinguia bem entre o negro e o &aacute;rabe por serem todos escuros. Ent&atilde;o, a palavra mouro que se usava &eacute; uma coisa indistinta. <em>Otelo, o Mouro de Veneza, </em> ele n&atilde;o &eacute; um &aacute;rabe, ele &eacute; um negro, um negro africano, mas do ponto de vista europeu eram todos mouros. Ent&atilde;o, de repente, chegavam os homens de pele escura, uns mais escuros e outros mais claros, e os escravizavam, e escravizaram pelo menos cinco milh&otilde;es de pessoas muito antes dos europeus chegarem l&aacute;. Assim, &agrave; luz da hist&oacute;ria, nem o europeu &eacute; exclusivamente escravizador nem o africano &eacute; exclusivamente o escravizado, e nem o contr&aacute;rio, ambos foram, e com uma diferen&ccedil;a, os africanos foram muito antes,&nbsp;eles que come&ccedil;aram com essa hist&oacute;ria, porque quando eles chegaram &agrave; Europa a escravid&atilde;o europ&eacute;ia tinha sido abolida - quando acabou o imp&eacute;rio romano, acabou a escravid&atilde;o. O escravo romano era como uma coisa, um objeto, ele era propriedade de seu senhor, ele n&atilde;o podia ter bens pessoais, ele n&atilde;o podia casar, n&atilde;o podia ter fam&iacute;lia, etc. Quando caiu o imp&eacute;rio romano a igreja ent&atilde;o substituiu isso por uma nova legisla&ccedil;&atilde;o que dava a eles o acesso ao direito de constituir fam&iacute;lia, legar heran&ccedil;a etc., ou seja, eles estavam adquirindo uma condi&ccedil;&atilde;o mais pr&oacute;xima do que a gente chamaria hoje de cidadania. E foi a&iacute; que chegaram os mu&ccedil;ulmanos, e n&atilde;o s&oacute; eles escravizam gente a partir j&aacute; dos primeiros ataques que fizeram &agrave; Europa, mas continuaram fazendo isso at&eacute; o s&eacute;culo XIX, no s&eacute;culo XIX ainda havia gente escravizando europeu. E no meio dos &aacute;rabes entravam os negros africanos como escravizadores tamb&eacute;m - ou como soldados, ou como senhores de escravos eles mesmos, ou como traficantes, ou como capatazes. Hoje em dia &eacute; que come&ccedil;am a ser publicados relatos sobre os europeus escravizados nessa &eacute;poca. Ent&atilde;o, toda essa imagem de que o negro &eacute; um “coitadinho” &eacute; uma mentira monstruosa. A escravid&atilde;o em si &eacute; um mal, pouco importa quem escraviza quem, n&atilde;o &eacute; uma condi&ccedil;&atilde;o que voc&ecirc; deseje pra ningu&eacute;m, muito menos pra voc&ecirc;. &Eacute; como dizia o filme do Jean Gabin, <em> “Eu amo a liberdade, sobretudo a minha” </em>[risos] <em>. </em><br>
            </p>
            <p align="justify">Ent&atilde;o, todos esses movimentos, essas ideologias, t&ecirc;m uma vis&atilde;o muito parcial, deformadamente parcial e transformam aquilo em toda uma cosmovis&atilde;o e ainda vendem isso como se fosse verdade. Esses caras s&atilde;o todos charlat&atilde;es, s&atilde;o todos vigaristas, s&atilde;o pessoas perigos&iacute;ssimas; perigos&iacute;ssimas, em primeiro lugar, pra intelig&ecirc;ncia humana. Basta voc&ecirc; acreditar em uma figura de pensamento que eles usam e isso entra na sua cabe&ccedil;a feito v&iacute;rus de computador, porque nossa cabe&ccedil;a funciona analogicamente. Quando voc&ecirc; pega um esquema para explicar um determinado fato, voc&ecirc; usa o mesmo esquema para explicar muitos fatos an&aacute;logos, e ent&atilde;o a coisa infecta e voc&ecirc; acaba pensando tudo por estere&oacute;tipos. E uma vez que voc&ecirc; entrou nisso, o conhecimento dos fatos ou se torna inacess&iacute;vel pra voc&ecirc;, porque voc&ecirc; n&atilde;o enxerga mais, ou voc&ecirc; se torna imune a eles. Por mais que se jogue os fatos brutais na cara do sujeito, ele n&atilde;o enxerga mais, ele j&aacute; est&aacute; estupidificado e esta estupidifica&ccedil;&atilde;o sistem&aacute;tica &eacute; o que hoje no Brasil se chama educa&ccedil;&atilde;o, e o que se chama cultura superior. Todos esses vagabundos, vigaristas, filhos da puta, canalhas, tipo Emir Sader, Quartim de Moraes, s&oacute; se dedicam a isto. &Eacute; gente que, para o meu gosto, estaria trabalhando num posto de gasolina, varrendo rua ou cortando cana como se faz em Cuba, e jamais poderiam ter acesso a uma c&aacute;tedra universit&aacute;ria porque n&atilde;o t&ecirc;m idoneidade nem moral nem intelectual pra isso. O primeiro tra&ccedil;o da idoneidade &eacute; buscar os aspectos contradit&oacute;rios da realidade, todos eles, at&eacute; compor um conjunto, e da&iacute; voc&ecirc; pega mais ou menos a estrutura do que est&aacute; acontecendo. E o que esses camaradas fazem? A primeira coisa &eacute; eliminar essa complexidade, escolher uma linha que eles gostam e recriar toda a imagem do mundo a partir desse pontinho, dessa linha e, em seguida, infectar os outros com essa&nbsp; deformidade mental monstruosa, ou seja, eles s&atilde;o vendedores de v&iacute;rus,&nbsp; s&atilde;o comerciantes de drogas. Uma obra como a do Emir Sader &eacute; pior do que maconha, porque o efeito da maconha passa e a de um ensino, entre aspas, como esse n&atilde;o passa, deforma, imbeciliza, estupidifica, aleija mentalmente e desqualifica pra sempre. Eu considero tudo isso crime. Quando eu digo que a educa&ccedil;&atilde;o brasileira &eacute; crime organizado n&atilde;o &eacute; figura de linguagem, porque tudo isso a&iacute; &eacute; pra criar uma multid&atilde;o de imbecis que vai dar sustenta&ccedil;&atilde;o a coisas como FARC, e FARC o que &eacute;? Narcotr&aacute;fico. Se n&atilde;o fosse essa educa&ccedil;&atilde;o brasileira jamais o narcotr&aacute;fico alcan&ccedil;aria no Brasil o sucesso que alcan&ccedil;ou. O Brasil &eacute; o &uacute;nico pa&iacute;s onde o narcotr&aacute;fico cresce no mundo. Aqui nos EUA o tr&aacute;fico diminuiu pra um ter&ccedil;o, o consumo de drogas diminuiu um ter&ccedil;o nos &uacute;ltimos dez ou quinze anos, e no Brasil aumenta, e com a ajuda de todos esses canalhas, todos s&atilde;o amiguinhos das FARC. Agora, dizer que isso &eacute; cultura superior, que isso &eacute; ci&ecirc;ncia, filosofia, isso &eacute; nada, &eacute; vigarice mesmo. Eu n&atilde;o tenho medo de dizer-lhes isso. Quando eles exigem um debate cultural educado &eacute; porque querem cometer todos os crimes que eles gostam e ainda serem elogiados por isso. Eu n&atilde;o respeito nada essas pessoas, elas n&atilde;o merecem respeito nenhum, merecem um soco na cara, uma cuspida no olho, um pontap&eacute; na bunda e uma demiss&atilde;o por justa causa, &eacute; isso que merecem; tem que botar todos esses caras na rua e dizer: <em>vai trabalhar, vagabundo, pare de falar a&iacute; dos pobres e dos oprimidos e v&aacute; trabalhar como eles </em>. <br>
            </p>
            <p align="justify">Eu fui muito pobre quando crian&ccedil;a, comecei a trabalhar com quatorze anos de idade pra me sustentar, tive os piores empregos que havia na pra&ccedil;a. Mas eu sei que o seu Lula, com vinte e poucos anos, arruma uma aposentadoria e vive dela at&eacute; hoje. Quer dizer, ele &eacute; pobre honor&aacute;rio, porque deixou de ser pobre h&aacute; muito tempo, hoje &eacute; milion&aacute;rio, e continua tendo, vamos dizer, as honras devidas ao pobre. E eu, que continuei pobre, sou oficialmente um representante da burguesia, do imperialismo, do grande capital etc. Ora, quem &eacute; que n&atilde;o percebe que tudo isto &eacute; uma farsa? Que &eacute; em parte uma fantasia, uma doen&ccedil;a, doen&ccedil;a psiqui&aacute;trica mesmo, e por outro lado &eacute; uma farsa interesseira? Eu lembro que, quando fui ter um debate com o Jo&atilde;o Pedro St&eacute;dile no Rio Grande do Sul, eu fui de palet&oacute; e gravata, por uma quest&atilde;o de educa&ccedil;&atilde;o, e ele foi de macac&atilde;o. Ent&atilde;o eu tive que avisar &agrave; plat&eacute;ia: <em>olha turma, n&atilde;o se deixem iludir pelas vestimentas das personagens, porque meu interlocutor &eacute; economista formado por uma faculdade particular, que eu, naquela idade jamais poderia pagar. </em> Mas no Brasil o parecer &eacute; tudo, o ser &eacute; nada. <br>
            </p>
            <p align="justify">Como &eacute; que voc&ecirc; vai falar de cultura superior num lugar onde as pessoas n&atilde;o t&ecirc;m nem essa no&ccedil;&atilde;o? Elas n&atilde;o t&ecirc;m a no&ccedil;&atilde;o da busca do conhecimento, n&atilde;o t&ecirc;m a no&ccedil;&atilde;o da verdade, n&atilde;o t&ecirc;m a no&ccedil;&atilde;o do esfor&ccedil;o intelectual e sobretudo n&atilde;o t&ecirc;m a no&ccedil;&atilde;o da luta da alma individual com as dificuldades do conhecimento - quer dizer, uma realidade opaca que resiste a sua intelig&ecirc;ncia e que voc&ecirc; tem que lentamente ir perfurando at&eacute; chegar a alguma coisa. Eles nunca tiveram esse problema. Por qu&ecirc;? Porque quando tinham dezoito anos receberam a solu&ccedil;&atilde;o pronta de todos os problemas. Esse idiota do Quartim de Moraes quando tinha quinze anos algu&eacute;m meteu esse marxismo na cabe&ccedil;a dele, e ele disse: <em>&Eacute; isso, t&aacute; resolvido, j&aacute; sei tudo </em>; e continua sabendo at&eacute; hoje. Tamb&eacute;m meteram na minha cabe&ccedil;a, eu tamb&eacute;m acreditei, dos quinze at&eacute; os vinte e um, se eu fosse um cara inteligente eu levaria tr&ecirc;s meses pra me livrar dessa merda, como eu sou burro levei uns cinco ou seis anos. E da&iacute; eu mesmo falei: <em> n&atilde;o, agora eu quero ver o avesso disso, eu quero ver n&atilde;o s&oacute; o avesso, n&atilde;o s&oacute; o contr&aacute;rio sim&eacute;trico, mas quero ver outro lado, outras possibilidades </em>. Mas eles n&atilde;o se interessam por isso, n&atilde;o se interessam pela busca da verdade porque vivem da mentira, s&atilde;o profissionais. Imaginem se esse Quartim de Moraes amanh&atilde; ou depois descobre que o marxismo n&atilde;o funciona? Ele n&atilde;o vai contar pra ningu&eacute;m, vai esconder embaixo da cama, porque vai ser um vexame, n&atilde;o &eacute;? </p>
            <p align="justify"><br>
            </p>
            <p align="justify"><strong>R.B. </strong><strong></strong> Em contraposi&ccedil;&atilde;o ao cr&eacute;dito que ainda goza o conceito de Revolu&ccedil;&atilde;o, o senhor nos afirma, em um de seus artigos, que “mentalidade revolucion&aacute;ria” <em> &eacute; o estado de esp&iacute;rito, permanente ou transit&oacute;rio, no qual um indiv&iacute;duo ou grupo se cr&ecirc; habilitado a remoldar o conjunto da sociedade – sen&atilde;o a natureza humana em geral – por meio da a&ccedil;&atilde;o pol&iacute;tica. </em> E vai mais adiante, afirmando, em seguida, que ela, tal mentalidade, <em> &eacute; totalit&aacute;ria e genocida em si, independentemente dos conte&uacute;dos ideol&oacute;gicos de que se preencha em diferentes circunst&acirc;ncias e ocasi&otilde;es </em>. A quest&atilde;o que se coloca ent&atilde;o &eacute; se o ide&aacute;rio revolucion&aacute;rio contempor&acirc;neo se imp&otilde;e como uma escolha livre dos homens ou como um <em>coup de force </em> do Estado. E, caso se imponha como uma escolha livre dos homens, ou da maioria dos homens, n&atilde;o seria ele leg&iacute;timo ainda que genocida e totalit&aacute;rio? Enfim, quais os limites da democracia? <strong></strong></p>
            <p align="justify"><strong>O.C. </strong> Para o meu entendimento das coisas, depois de quarenta anos estudando esse neg&oacute;cio, n&atilde;o existe no mundo crime maior do que o de ser revolucion&aacute;rio. Tudo o mais &eacute; brincadeira de crian&ccedil;a perto disso. E digo por qu&ecirc;: <br>
            </p>
            <p align="justify">A mentalidade revolucion&aacute;ria surge desde dentro do cristianismo, ela &eacute; um subproduto do cristianismo, ela &eacute; um subproduto da decad&ecirc;ncia do cristianismo. Ela surge em primeiro lugar nas seitas messi&acirc;nicas, entre os s&eacute;culos XV e XVI, e a id&eacute;ia &eacute; a seguinte: s&atilde;o sujeitos religiosos que ficam revoltados com as injusti&ccedil;as, com a bandalheira do mundo etc, e resolvem tomar o emprego do nosso Senhor Jesus Cristo. Nosso Senhor Jesus Cristo anuncia no evangelho que haver&aacute; o ju&iacute;zo final, e que ele vir&aacute; separar os carneiros dos bodes. Esses caras pensaram: <em>n&atilde;o precisa esperar o ju&iacute;zo final, n&oacute;s vamos fazer isso j&aacute; </em>, ou seja, eles se investem do papel do Cristo vingador e pegam o chicote na m&atilde;o pra castigar a humanidade. Nenhum ser humano tem o direito de fazer isso, essa id&eacute;ia em si &eacute; criminosa. Nenhum ser humano pode se levantar acima de toda a humanidade, e se intitular o padr&atilde;o, o paradigma de justi&ccedil;a e bondade, de tal modo que isto o habilite a punir os outros. A id&eacute;ia da puni&ccedil;&atilde;o geral de toda a humanidade &eacute; inerente &agrave; mentalidade revolucion&aacute;ria, e n&atilde;o existe um crime maior porque isto &eacute; o crime em si. O indiv&iacute;duo simplesmente toma o lugar de nosso Senhor Jesus Cristo: <em>desce da&iacute; da cruz, sai da&iacute;, agora voc&ecirc; me d&aacute; o chicote que eu vou castigar os “vendilh&otilde;es” do templo </em>. Quer dizer, a id&eacute;ia de se fazer a justi&ccedil;a universal, de se fazer justi&ccedil;a pelas pr&oacute;prias m&atilde;os &eacute; errada sempre. Agora, se voc&ecirc; fizer justi&ccedil;a pelas pr&oacute;prias m&atilde;os em cima de toda a humanidade, voc&ecirc; &eacute; um monstro, voc&ecirc; &eacute; o pior dos criminosos; tanto que todos os males apontados pela mentalidade revolucion&aacute;ria s&atilde;o tremendamente aumentados pela interven&ccedil;&atilde;o da pr&oacute;pria mentalidade revolucion&aacute;ria. Se voc&ecirc; somar todo o derramamento de sangue, as guerras, a mis&eacute;ria, o empobrecimento geral, a destrui&ccedil;&atilde;o civilizacional feita pela mentalidade revolucion&aacute;ria desde que ela surgiu at&eacute; hoje, n&atilde;o h&aacute; nada no mundo que se compare. Se voc&ecirc; pegar s&oacute; o que aconteceu no s&eacute;culo XX, pega esses cem milh&otilde;es de v&iacute;timas do comunismo e procure algum outro mal que tenha afligido a humanidade em outras &eacute;pocas e que tenha matado cem milh&otilde;es de pessoas. Nada matou cem milh&otilde;es de pessoas. Se voc&ecirc; somar todos os terremotos e epidemias e as duas guerras mundiais, tudo isso matou menos gente que o comunismo. E ainda tem gente que tem coragem de achar que o fato dele aderir ao comunismo &eacute; por idealismo ou por bondade. N&atilde;o &eacute; idealismo nem bondade nenhuma, existe a&iacute; uma vaidade monstruosa que &eacute; intrinsecamente assassina. &Eacute; necess&aacute;rio entender isso, porque a revolu&ccedil;&atilde;o &eacute; o desejo de punir a humanidade. O sujeito revolucion&aacute;rio se coloca automaticamente acima da justi&ccedil;a e diz: <em>eu sei o que &eacute; justi&ccedil;a, e voc&ecirc;s n&atilde;o sabem, e eu vou impor aquilo a ferro e fogo </em>. Qualquer sujeito que tenha essa id&eacute;ia &eacute; um criminoso, &eacute; um sociopata, uma pessoa que deveria ser exclu&iacute;da do meio social at&eacute; que tirasse essa id&eacute;ia da cabe&ccedil;a: <em>olha, voc&ecirc; n&atilde;o tem esse direito, ningu&eacute;m tem esse direito, e aqui ningu&eacute;m vai punir ningu&eacute;m, n&oacute;s podemos no m&aacute;ximo punir um ou outro que cometa abusos extraordin&aacute;rios - como se castiga um estuprador, um assassino ou uma coisa assim -, mas punir a sociedade, punir a humanidade? Que &eacute; que &eacute; isto? Quem &eacute; voc&ecirc;? Como &eacute; que se pode acreditar que o desejo de justi&ccedil;a pode tomar a forma de uma ambi&ccedil;&atilde;o de poder que vai dar ao indiv&iacute;duo um chicote do tamanho do mundo? Voc&ecirc; acha que isso &eacute; justi&ccedil;a? </em> Isso &eacute; a m&aacute;xima injusti&ccedil;a que pode haver <em>. </em> Quer dizer, aquele grupo representa o bem e vai castigar todos os outros. S&oacute; esta pretens&atilde;o j&aacute; &eacute; totalmente injusta. Porque justi&ccedil;a significa equil&iacute;brio, senso da propor&ccedil;&atilde;o, e essa id&eacute;ia j&aacute; &eacute; t&atilde;o desproporcional, ou seja, o indiv&iacute;duo se intitula o Cristo vingador, assume o lugar do Cristo vingador, e da&iacute; <em>sai de baixo, </em> ele vai castigar todo mundo. Qualquer pessoa que tenha essa id&eacute;ia &eacute; um inimigo da esp&eacute;cie humana, e o n&uacute;mero dessas pessoas multiplica. Desde o s&eacute;culo XV ou XVI que essa coisa vem se multiplicando, multiplicando, at&eacute; que por volta do s&eacute;culo XVIII e XIX isso se transforma nas ideologias de massa, que se condensam nos regimes revolucion&aacute;rios como o comunismo, o nazismo, o fascismo etc., com distintas grada&ccedil;&otilde;es de poder. Se voc&ecirc; tomar somente uma dessas que &eacute; o comunismo, que foi a maior, e abordar a quest&atilde;o da mis&eacute;ria e da fome no mundo, nunca nenhuma crise econ&ocirc;mica, ou onda de desemprego, ou guerra, conseguiu matar de fome trinta milh&otilde;es de pessoas de uma s&oacute; vez, como o regime comunista conseguiu com o grande salto para frente, que foi a coletiviza&ccedil;&atilde;o da agricultura; e com isso eles conseguiram passar at&eacute; &agrave; frente da R&uacute;ssia, que conseguiu matar uns dez milh&otilde;es, dos quais oito milh&otilde;es na Ucr&acirc;nia - a R&uacute;ssia matou de fome oito milh&otilde;es de pessoas na Ucr&acirc;nia. Ent&atilde;o, como &eacute; que pessoas que personificam essa ideologia t&ecirc;m a cara de pau, o cinismo de dizer que elas lutam para eliminar as mis&eacute;rias do mundo? Mas elas s&atilde;o a causa da mis&eacute;ria do mundo, a principal causa da mis&eacute;ria do mundo! Agora, onde a mentalidade revolucion&aacute;ria n&atilde;o pega, como n&atilde;o pegou, por exemplo, na Inglaterra e n&atilde;o pegou aqui [EUA] , existem possibilidades, as coisas v&atilde;o prosperando e v&atilde;o se ajeitando. Agora, onde entra&nbsp;a mentalidade revolucion&aacute;ria, ela provoca rupturas t&atilde;o profundas, e destrui&ccedil;&otilde;es t&atilde;o avassaladoras, que depois n&atilde;o se tem como consertar. Veja, o regime comunista chin&ecirc;s matou 60 milh&otilde;es de pessoas, criou a ditadura mais tenebrosa, mais&nbsp; opressiva que a do Hitler - porque o governo do Hitler ainda tinha pelo menos o m&eacute;rito de ser an&aacute;rquico; por exemplo, as v&aacute;rias fac&ccedil;&otilde;es do partido nazista brigavam umas com as outras, o partid&aacute;rio tinha l&aacute; o seu feudo que ningu&eacute;m invadia, ou seja, ainda tinha um resto de confus&atilde;o. Agora, o chin&ecirc;s foi organizado, t&atilde;o organizado que conseguiu matar muito mais gente do que o pr&oacute;prio Hitler. E o que &eacute; que eles conseguiram com isso? &nbsp; </p>
            <p align="justify">O pessoal pensa que a economia chinesa &eacute; pujante, ela &eacute; pujante em apenas cinco cidades. A mis&eacute;ria do interior da China &eacute; uma coisa indescrit&iacute;vel e apocal&iacute;ptica que continua a mesma coisa. Ou seja, eles n&atilde;o conseguem resolver os seus problemas. Qualquer partido revolucion&aacute;rio que chega ao poder s&oacute; tem uma capacidade, que &eacute; a capacidade de destrui&ccedil;&atilde;o. Portanto, se n&atilde;o houver resist&ecirc;ncia a ele, como n&atilde;o acontece no Brasil - est&aacute; tendo uma ascens&atilde;o revolucion&aacute;ria e n&atilde;o h&aacute; resist&ecirc;ncia -, a&iacute; eles, o partido, t&ecirc;m que inventar inimigos. Ent&atilde;o inventam que existe uma burguesia organizada contra ele, mas n&atilde;o tem nada, n&atilde;o existe nada, e se eles n&atilde;o t&ecirc;m inimigos, inventam inimigos honor&aacute;rios, como fazia a KGB. A KGB tinha uma cota di&aacute;ria de pris&otilde;es para efetuar, e n&atilde;o interessava quem ia ser preso. Eles tinham que prender um certo n&uacute;mero de pessoas para dar a id&eacute;ia de que existia um movimento subversivo tentando derrubar o Estado comunista. Ou seja, o n&uacute;mero de condutas que podem ser criminalizadas vai aumentando at&eacute; chegar em casos como esse do Armando Valadares, que por causa de uma piadinha o sujeito ficou preso por vinte e quatro anos. Quando n&atilde;o h&aacute; perigo para o regime, qualquer coisa se torna perigoso, at&eacute; uma piadinha, e isso faz parte da natureza mesma da ideologia revolucion&aacute;ria. Portanto, n&atilde;o tem perd&atilde;o, o revolucion&aacute;rio &eacute; criminoso e genocida por excel&ecirc;ncia, e pode passar o tempo que for, os fatos s&oacute; confirmam o que eu estou dizendo. S&atilde;o fatos t&atilde;o monstruosos que as pessoas ficam com medo. Os revolucion&aacute;rios s&atilde;o pessoas t&atilde;o ruins, t&atilde;o ruins, que as pessoas t&ecirc;m que atribuir algo de bom a isso: <em>tem que haver algo de bom nisso, n&atilde;o &eacute; poss&iacute;vel que tudo isso aconte&ccedil;a e n&atilde;o resulte em nada de bom </em>. Por que as pessoas s&atilde;o capazes de entender, por exemplo, que o nazismo n&atilde;o tinha nada de bom? S&oacute; por um motivo: porque o nazismo acabou. Se ele estivesse a&iacute;, se ele ainda fosse um perigo, as pessoas estariam atribuindo a ele toda a sorte de virtudes como atribu&iacute;am naquele tempo, at&eacute; os comunistas atribu&iacute;am, at&eacute; Stalin atribu&iacute;a virtude ao regime nazista. E isso porque quando se tem medo de alguma coisa, existe um limite pra capacidade humana de sentir medo, ou seja, quando o medo passa de um certo ponto, come&ccedil;a-se a delirar, quer dizer, come&ccedil;a-se a querer enfeitar aquele elemento perigoso para o al&iacute;vio do sujeito. &Eacute; como o conto da Flannery O'Connor, <em>A good man is hard to find, </em> que &eacute; um dos grandes contos da literatura americana: uma fam&iacute;lia que sai de f&eacute;rias, e l&aacute; pelas tantas s&atilde;o pegos por uns bandidos que estavam ali &agrave; solta, e ent&atilde;o a velha, a av&oacute;, que &eacute; uma mulher falante, toda empombada, metida, at&eacute; o fim quer se persuadir de que o assassino &eacute; um cara bom. Ela v&ecirc; que eles pegam seu genro, levam pro meio do mato e “pum”, ouve-se um tiro. Da&iacute; sumiu o genro. Da&iacute; sumiu o filho. Da&iacute; sumiu o outro... e ela at&eacute; o fim querendo se convencer de que os caras eram bons, at&eacute; que eles d&atilde;o um tiro na cabe&ccedil;a dela. Ent&atilde;o, &eacute; o medo, que depois denominaram “s&iacute;ndrome de Stocolmo”. Isso quer dizer que, para se reconhecer a realidade do movimento revolucion&aacute;rio, &eacute; preciso simplesmente ter coragem intelectual, coragem moral, que n&atilde;o est&aacute; ao alcance da m&eacute;dia humana. Poucas pessoas t&ecirc;m, e estas s&atilde;o pessoas que s&atilde;o capazes de ver o mal com todo o seu tamanho porque confiam e t&ecirc;m uma id&eacute;ia real da grandeza de Deus. Ent&atilde;o, se voc&ecirc; conhece o bem, voc&ecirc; sabe o tamanho do bem, porque o bem &eacute; sempre maior. Agora, se voc&ecirc; est&aacute; vacilando nisso, voc&ecirc; vai ter que “folhar o cu da gansa”, voc&ecirc; vai ter que enfeitar o mal e dizer: <em>eles fizeram tudo isso, mas foi por idealismo, foi por um mundo melhor. </em></p>
            <p align="justify">Ora, a estrutura interna do racioc&iacute;nio revolucion&aacute;rio &eacute; o seguinte: Eu invento um mundo melhor, hipot&eacute;tico para o futuro, e j&aacute; atribuo a mim os m&eacute;ritos desse mundo futuro, de maneira que eu j&aacute; estou autorizado a fazer no presente todos os crimes que eu queira, por qu&ecirc;? Porque eu sou o representante do mundo futuro. Isso &eacute; a estrutura interna do racioc&iacute;nio revolucion&aacute;rio. Todo racioc&iacute;nio revolucion&aacute;rio consiste em poder fazer o mal no presente em nome de um futuro hipot&eacute;tico, ou seja, voc&ecirc; est&aacute; fazendo um mal real, efetivo, em nome de um bem meramente hipot&eacute;tico. Voc&ecirc; percebe que a pessoa que raciocina assim, j&aacute; est&aacute; se dando prerrogativas divinas. <em> Por que n&oacute;s somos obrigados a aceitar que voc&ecirc; &eacute; bom, s&oacute; porque voc&ecirc; falou de um futuro? Por que voc&ecirc; n&atilde;o mostra a sua bondade agora? Por que &eacute; que pra chegar nessa coisa maravilhosa que voc&ecirc; diz, tem que passar por tantos crimes e tantos horrores? Por que voc&ecirc; n&atilde;o faz algum bem agora? </em> A resposta &eacute; simples. Se ele quisesse fazer algum bem agora, ele teria de fazer um bem na realidade, e o bem na realidade &eacute; limitado, cada um s&oacute; pode fazer um pouquinho, e ele seria apenas uma pessoa como qualquer um de n&oacute;s e n&atilde;o esse tipo especial, maravilhoso, que ele quer ser, que &eacute; o pr&iacute;ncipe vingador, o arremedo de Cristo, o arremedo sat&atilde; de Cristo. </p>
            <p align="justify">Por&eacute;m, o fato &eacute; que quando come&ccedil;ou a surgir isso, a pr&oacute;pria igreja n&atilde;o soube entender o que estava acontecendo e n&atilde;o percebeu a gravidade do que estava acontecendo. E tem muita gente que at&eacute; hoje n&atilde;o percebeu. &Eacute; aquela famosa frase: <em> Quem n&atilde;o &eacute; comunista aos dezoito anos n&atilde;o tem cora&ccedil;&atilde;o e quem &eacute; aos cinq&uuml;enta n&atilde;o tem c&eacute;rebro. N </em>&atilde;o, o sujeito &eacute; comunista aos dezoito anos porque ele n&atilde;o tem cora&ccedil;&atilde;o, porque, se ele tivesse cora&ccedil;&atilde;o, ele ia tentar fazer o bem para as pessoas que est&atilde;o ao seu alcance, e n&atilde;o tentar matar um monte de inimigos primeiro pra criar um mundo futuro melhor. &Eacute; um racioc&iacute;nio t&atilde;o invertido, que o car&aacute;ter psic&oacute;tico deles se revela imediatamente, psic&oacute;tico e perigoso. Os revolucion&aacute;rios s&atilde;o todos sociopatas, e eles s&atilde;o a causa de todos os males do mundo moderno, que s&atilde;o males incompar&aacute;veis a tudo aquilo que a humanidade j&aacute; viveu. Voc&ecirc; n&atilde;o vai encontrar nenhum fen&ocirc;meno parecido nem no tempo de &Aacute;tila, o uno, Genghis Khan, J&uacute;lio C&eacute;sar... n&atilde;o tinha nada disso. Veja, as guerras na Europa, as grandes guerras que a gente fala, as guerras de religi&atilde;o que as pessoas falam como se fossem o pior dos males, as batalhas, at&eacute; a &eacute;poca do Renascimento e depois, envolviam no m&aacute;ximo algumas centenas de pessoas, e fora das cidades. Depois, com o advento da modernidade, das luzes etc., as guerras invadem tudo, invadem as cidades, invadem os lares, invadem as fam&iacute;lias... e agora tem esse conceito hediondo da guerra do povo inteiro, defendido pelo Ho Chi Mihn e hoje pelo [Hugo] Ch&aacute;vez. Que &eacute; que &eacute; isso? A mentalidade revolucion&aacute;ria. <br>
            </p>
            <p align="justify">H&aacute; muitos problemas humanos que n&atilde;o t&ecirc;m solu&ccedil;&atilde;o, que fazem parte da estrutura da vida mesmo, n&oacute;s n&atilde;o podemos suprimi-los, n&oacute;s podemos tentar melhor&aacute;-los &agrave; medida das nossas possibilidade e, ali&aacute;s, &eacute; o nosso dever fazer isso. Agora, esses males trazidos pela mentalidade revolucion&aacute;ria, eles n&atilde;o s&atilde;o necess&aacute;rios, eles n&atilde;o fazem parte da condi&ccedil;&atilde;o humana, eles s&atilde;o uma anormalidade, esses podem ser resolvidos. Se me perguntarem: <em> como &eacute; que n&oacute;s vamos fazer para elevar a situa&ccedil;&atilde;o do campon&ecirc;s russo, desde a condi&ccedil;&atilde;o de quase servo da gleba &agrave; condi&ccedil;&atilde;o de um cidad&atilde;o de uma democracia industrial moderna? </em> Eu n&atilde;o sei, eu n&atilde;o tenho essa solu&ccedil;&atilde;o, pode ser dif&iacute;cil, pode levar cem ou duzentos anos, mas, qualquer que seja a magnitude desse problema social, ele &eacute; menor do que o flagelo representado pelo comunismo, porque o comunismo aumenta a mis&eacute;ria, um cidad&atilde;o sovi&eacute;tico da d&eacute;cada de setenta comia menos prote&iacute;nas em m&eacute;dia do que um s&uacute;dito do Czar, cria um mortic&iacute;nio e um regime de terror permanente, e ainda cria a loucura generalizada, porque&nbsp;o medo enlouquece, n&atilde;o se pode fazer as pessoas viverem na base do medo, na base do medo todos come&ccedil;am a desconfiar uns dos outros, e todas as virtudes humanas v&atilde;o pro brejo e todos os bons sentimentos desaparecem, ou seja, &eacute; uma monstruosidade, isso n&atilde;o tem perd&atilde;o e n&atilde;o tem explica&ccedil;&atilde;o. Eu compactuei com isso quando era jovem, por um breve per&iacute;odo, e muita coisa que eu conclu&iacute; depois foi examinando os meus motivos, e os motivos dos meus amigos: por que &eacute; que n&oacute;s entramos nisso? &Eacute; porque n&oacute;s am&aacute;vamos todos os pobres? N&oacute;s n&atilde;o am&aacute;vamos ningu&eacute;m, os pobres para n&oacute;s eram uma entidade abstrata. Aos poucos que eu fui percebendo que n&atilde;o era um idealismo mal orientado, n&atilde;o, era uma perversidade intr&iacute;nseca, uma vaidade monstruosa, e uma reivindica&ccedil;&atilde;o de poder anormal. Nenhum dos d&eacute;spotas da Antiguidade tiveram um poder compar&aacute;vel ao de Stalin, L&ecirc;nin, Hitler... eles nem podiam imaginar uma coisa dessas. </p>
            <p align="justify"><strong>R.B </strong><strong>. </strong> Como n&atilde;o poderia deixar de ser, em <em>O futuro do pensamento brasileiro </em>, o senhor n&atilde;o avalia a extens&atilde;o e a influ&ecirc;ncia dos teus escritos que, inegavelmente, j&aacute; fazem parte da forma&ccedil;&atilde;o intelectual de um numeroso grupo de jovens dispostos a compreender a realidade sem o compromisso de filia&ccedil;&atilde;o &agrave;s normas de conduta e discernimento impostas pela ideologia pol&iacute;tica dominante. Como ent&atilde;o o senhor analisa a influ&ecirc;ncia de tuas id&eacute;ias tendo em vista o futuro do nosso pensamento? </p>
            <p align="justify"><strong>O.C </strong>. Eu acredito que essas id&eacute;ias e essas coisas todas que escrevi t&ecirc;m uma irradia&ccedil;&atilde;o consider&aacute;vel, e eu acho que n&atilde;o h&aacute; outra pessoa atuando na &aacute;rea intelectual que tenha uma influ&ecirc;ncia desse tipo, porque a influ&ecirc;ncia do Emir Sader e do Quartim de Moraes n&atilde;o &eacute; intelectual, &eacute; pura m&aacute;fia, n&atilde;o &eacute; uma quest&atilde;o de id&eacute;ias, &eacute; simples arregimenta&ccedil;&atilde;o de militantes. Ent&atilde;o, influ&ecirc;ncia intelectual eu penso que ningu&eacute;m atualmente tem como eu, no Brasil. Mas, mesmo assim, &eacute; uma coisa muito limitada em face do problema que a gente tem na m&atilde;o, tinha que ter pelo menos duzentos fazendo a mesma coisa que eu estou fazendo. E infelizmente o &uacute;nico similar a mim que eu encontrei foi o Bruno [Tolentino] , mas ele como for&ccedil;a cultural n&atilde;o deu certo, ele tinha uma miss&atilde;o educativa, mas n&atilde;o lhe deram os instrumentos pra isso, e ele n&atilde;o soube conquist&aacute;-los. N&atilde;o soube por qu&ecirc;? Ele n&atilde;o entendeu que a mis&eacute;ria do ambiente intelectual brasileiro era muito pior do que ele estava pensando. Tudo aquilo que escreveu em <em> Os </em>S <em>apos de Ontem </em>[de 1995, este livro registra a pol&ecirc;mica an&aacute;lise que o poeta B.T. fez de uma tradu&ccedil;&atilde;o do poema <em>Praise for an urn, </em> do Hart Crane <em>, </em> realizada pelo poeta Augusto dos Anjos, e publicada pelo Jornal Folha de S&atilde;o Paulo. Al&eacute;m disso, h&aacute; tamb&eacute;m um ensaio de abertura a respeito do Concretismo, bem como uma s&eacute;rie de poemas sat&iacute;ricos dedicados a uma parcela significativa dos homens de Letras deste pa&iacute;s] s&atilde;o cr&iacute;ticas leves se voc&ecirc; compar&aacute;-las &agrave; maldade real daquelas pessoas. Ent&atilde;o, ele achava at&eacute; que podia conviver com essas pessoas na base do debate intelectual,&nbsp;mas n&atilde;o podia, porque elas n&atilde;o s&atilde;o intelectuais que est&atilde;o debatendo com voc&ecirc;, s&atilde;o grupos pol&iacute;ticos que querem te destruir - destruir socialmente, destruir economicamente, destruir profissionalmente e,&nbsp; se tudo isso falhar, destruir fisicamente. Todas elas s&atilde;o adeptas do homic&iacute;dio pol&iacute;tico. Ningu&eacute;m pode ser marxista sem concordar com o homic&iacute;dio pol&iacute;tico, e com o homic&iacute;dio pol&iacute;tico em massa. T&aacute; a&iacute; o Quartim de Moraes fazendo apologia de Stalin, dizendo que ele foi maravilhoso,&nbsp;o libertador da humanidade, e o n&uacute;mero de puxa-sacos de Che Guevara e Fidel Castro j&aacute; mostra que todos eles acham isso lindo... </p>
            <p align="justify"><strong>R.B. </strong><strong></strong> Professor, qualquer um que tenha acompanhado os teus artigos, tuas confer&ecirc;ncias, teus debates, teus pronunciamentos no <em>blog talk radio </em> etc. tem a impress&atilde;o imediata de estar diante de um homem imensamente corajoso e perseverante. Quando &eacute; que o senhor tem medo? O que faz o fil&oacute;sofo feliz? </p>
            <p align="justify"><strong>O.C. </strong> Eu tenho medo do Ju&iacute;zo Final e isto &eacute; suficiente para atenuar qualquer outro medo que eu venha a ter, porque a minha preocupa&ccedil;&atilde;o com a sobreviv&ecirc;ncia existe, como a de todo mundo, mas como eu sei que existem perspectivas maiores e mais s&eacute;rias do que a morte, ent&atilde;o &eacute; evidente que eu me concentro nelas e n&atilde;o vejo a morte ou a desgra&ccedil;a terrena como o mal maior. Quem tem alguma id&eacute;ia do que &eacute; a vida ap&oacute;s a morte, eu andei estudando bastante este assunto e sei que n&atilde;o &eacute; uma quest&atilde;o de pura f&eacute;, mas um fato, uma coisa que existe realmente, come&ccedil;a a ter uma vis&atilde;o bastante diminu&iacute;da ou atenuada dessas coisas que tanto preocupam as pessoas cuja perspectiva &eacute; exclusivamente terrestre – se o sujeito est&aacute; apenas interessado em sobreviver na Terra e levar a vida da melhor maneira que possa, as preocupa&ccedil;&otilde;es dele s&atilde;o uma, j&aacute; as minhas s&atilde;o evidentemente outras. Eu s&oacute; estou interessado, por exemplo, com rela&ccedil;&atilde;o aos leitores, ao p&uacute;blico etc., ali&aacute;s, o &uacute;nico p&uacute;blico para o qual eu escrevo &eacute; Deus, eu s&oacute; quero saber a opini&atilde;o de Deus a respeito do que eu estou fazendo; a do outros, se for favor&aacute;vel &eacute; bem vinda, se n&atilde;o for favor&aacute;vel n&atilde;o tem a menor import&acirc;ncia. Ent&atilde;o, o p&uacute;blico para o qual eu escrevo &eacute; um p&uacute;blico extremamente exigente e ele n&atilde;o vai se limitar nem a dar palmadinhas nas costas, e nem a fazer fofocas. Assim, quando a gente pensa nas coisas nessa escala, evidentemente todos os valores da vida mudam de dimens&atilde;o automaticamente. Eu j&aacute; avisei &agrave;s pessoas que eu n&atilde;o vou me comover com a minha pr&oacute;pria morte, ent&atilde;o qualquer chantagem que seja dirigida ao meu senso de sobreviv&ecirc;ncia tem um efeito bastante limitado, n&atilde;o digo que n&atilde;o tenha efeito nenhum, algum tem sempre, tenho meu instinto animal de autopreserva&ccedil;&atilde;o, mas acima dele existem outros fatores. Eu sei que isto se tornou impens&aacute;vel e inimagin&aacute;vel para uma grande parte das pessoas. Pelo menos nos centros urbanos, as pessoas nem sabem do que estou falando quando me refiro a essas coisas, mas eu sei que n&atilde;o posso basear minha conduta, minhas rea&ccedil;&otilde;es nas opini&otilde;es e sentimentos dos outros. <br>
                <br>
            </p>
            <p align="justify"><strong>R.B. </strong> E o futuro do pensamento do Olavo de Carvalho? O que podemos esperar? Algum livro no prelo? O que o senhor espera do futuro? </p>
            <p align="justify"><strong>O.C. </strong> Para mim o principal agora &eacute; terminar esta s&eacute;rie de estudos que estou fazendo sobre a mentalidade revolucion&aacute;ria. N&atilde;o &eacute; um plano liter&aacute;rio, n&atilde;o &eacute; um plano de edi&ccedil;&atilde;o, &eacute; um plano de investiga&ccedil;&atilde;o filos&oacute;fico-cient&iacute;fica que quero fazer chegar a algumas conclus&otilde;es e espero poder divulg&aacute;-las. N&atilde;o sei se isso poder&aacute; tomar o formato de um livro, porque o material que eu j&aacute; tenho acumulado sobre o tema j&aacute; d&aacute; pra muitos livros, e al&eacute;m disso dei muitos cursos que foram gravados e que se fossem transcritos iria dar dez livros. Eu n&atilde;o fa&ccedil;o planos liter&aacute;rios. Eu n&atilde;o me incomodo se vou editar livros, se n&atilde;o vou. O que importa pra mim &eacute; o que eu posso aprender, o que eu posso descobrir no curso desses estudos e transmiti-los pelo menos a uma pessoa. Antigamente o pessoal perguntava assim: <em>quantos alunos s&atilde;o necess&aacute;rios pra voc&ecirc; dar um curso? </em> Eu respondia: <em>no m&iacute;nimo um </em>. Se tiver um sujeito para voc&ecirc; falar, &eacute; poss&iacute;vel que ele repasse aquilo a outras pessoas. Claro que &eacute; importante documentar o resultado da pesquisa, mas, se voc&ecirc; vai formatar isso como livro ou como <em>dvd, </em>n&atilde;o tem grande import&acirc;ncia. O meu plano &eacute;, primeiro, terminar esta investiga&ccedil;&atilde;o, que j&aacute; tem bastantes resultados, mas ainda tenho uma lista de, pelo menos, duzentos livros, duzentos documentos escritos que ainda tenho que examinar pra isso e que talvez modifiquem algumas das conclus&otilde;es que eu j&aacute; expus nos cursos. Plano na &aacute;rea intelectual, no momento, &eacute; apenas este. No mais, n&atilde;o estou planejando nada, eu estou muito satisfeito com aquilo que estou fazendo, s&oacute; acho que eu tinha que fazer mais, mais e mais intensamente, eu espero. Agora que a gente entra na &uacute;ltima etapa da vida, depois dos 60 anos, eu espero me livrar dos &uacute;ltimos res&iacute;duos de dispers&atilde;o que tenho, que ainda s&atilde;o muitos. Lamento anos e anos que perdi me interessando por bobagem e espero me tornar, nos pr&oacute;ximos anos, um sujeito mais concentrado e mais devoto tamb&eacute;m - espero que a consci&ecirc;ncia que eu tenho da vida ap&oacute;s a morte se aprofunde e que quando chegar a hora de morrer eu sabia mais ou menos para onde estou indo, e espero tamb&eacute;m ir para o lugar certo. S&atilde;o s&oacute; esses os meus planos, o que mais eu poderia esperar da vida? N&oacute;s existimos para servir a Deus, essa &eacute; a verdade, e no meio do servi&ccedil;o a gente se esquece e pensa em outra coisa e busca um monte de auto-satisfa&ccedil;&otilde;es pueris. Eu imagino que Deus deve dar muita risada &agrave;s nossas custas, porque Ele d&aacute; um neg&oacute;cio s&eacute;rio pra gente fazer e a gente esquece e come&ccedil;a a tratar de bobagem, Deus tem uma paci&ecirc;ncia muito grande com a gente. Digamos que se eu percebesse aos 20 anos claramente o que &eacute; que eu tinha que fazer, eu teria tido 40 anos a mais pra fazer, mas a cada dia &eacute; que eu vou entendendo o que &eacute; preciso fazer, e quanto mais se entende, menos tempo se tem pra fazer e isso de certo modo &eacute; bom porque o sujeito vai se concentrando, concentrando, concentrando... Ent&atilde;o, o que eu espero &eacute; simplificar a minha vida e me concentrar nas tarefas verdadeiramente importantes, e acho que esse deveria ser mais ou menos o trajeto de todo mundo, &agrave; medida que se vai ficando velho, vai concentrando. Quando se observa, por exemplo, a obra dos pintores, se v&ecirc; que quando eles ficam velhos os tra&ccedil;os v&atilde;o se tornando cada vez mais simples, mais sum&aacute;rios, mais esquem&aacute;ticos, o sujeito n&atilde;o quer mais detalhar as coisas - eu acho que eu tamb&eacute;m estou ficando assim, estou concentrando. Enfim, o meu maior sonho na vida &eacute; n&atilde;o morrer como um idiota. Tem a famosa frase do Bernanos [George Bernanos (1988 – 1948), escritor cat&oacute;lico franc&ecirc;s que residiu no Brasil de 1940 a 1945] que, quando eu li, fiquei muito assustado, <em>o perigo que n&oacute;s corremos n&atilde;o &eacute; s&oacute; o de morrer, mas de morrer como idiotas, </em> e aquilo me deu um calafrio na espinha, voc&ecirc; v&ecirc; milh&otilde;es de pessoas que morrem como idiotas, que morrem sem nunca ter pensado o que &eacute; que &eacute; morte. Mas veja que coisa mais idiota: n&oacute;s sabemos que vamos morrer, temos um prazo para viver aqui, um prazo mais ou menos indefinido, h&aacute; uma m&eacute;dia estat&iacute;stica de dura&ccedil;&atilde;o de vida, depois n&oacute;s vamos morrer, e as pessoas n&atilde;o querem saber o que &eacute; que &eacute; morte – como &eacute; poss&iacute;vel? H&aacute; vinte anos eu li um monte de livros sobre isso, sobre depoimentos de pessoas que estiveram clinicamente mortas e que relatam suas experi&ecirc;ncias, e h&aacute; uma uniformidade muito grande no que elas contam, al&eacute;m de eu ter estudado a teologia da morte, como &eacute; no Cristianismo, como &eacute; no Juda&iacute;smo etc., e acho que todo mundo deveria se interessar por isso porque &eacute; algo que vai acontecer com todos n&oacute;s, e, no entanto, as pessoas se preocupam se o pau delas vai se levantar no dia seguinte, como se a humanidade estivesse muito interessada nisso, se o sujeito n&atilde;o levantar o seu pau vai haver uma crise universal, ou vamos morrer de fome [ir&ocirc;nico], mas acontece que, se o sujeito n&atilde;o levantar o seu pau, sua mulher vai dar pra outro, e isso &eacute; o m&aacute;ximo que pode acontecer, e s&atilde;o coisas que est&atilde;o acontecendo desde que o mundo &eacute; mundo. Ent&atilde;o, a futilidade das preocupa&ccedil;&otilde;es das pessoas &eacute; algo que me impressiona cada vez mais, a futilidade das minhas pr&oacute;prias preocupa&ccedil;&otilde;es passadas me impressiona. Eu vejo, por exemplo, que as pessoas perdem tempo pra saber se elas est&atilde;o agradando, se elas n&atilde;o est&atilde;o agradando; se as outras gostam dela, se n&atilde;o gostam dela; ficam como umas idiotas puxando aquela florzinha: <em>bem-me-quer, mal-me-quer </em>. Quer dizer, o sujeito perde anos nessa bobagem e chega uma hora que voc&ecirc; fica velho e diz: <em>daqui pra diante eu tenho um certo prazo pra viver e depois vou morrer, ent&atilde;o eu tenho que fazer isso com seriedade e eleg&acirc;ncia, t&aacute; pensando o qu&ecirc;?, n&atilde;o se pode passar um vexame na velhice, na morte </em>. O fil&oacute;sofo M&aacute;rio Ferreira dos Santos viveu pouco, ele tinha um problema card&iacute;aco muito grave, era gordo pra caramba, ent&atilde;o com uns 60 anos, com a minha idade, ele j&aacute; estava no bal&atilde;o de oxig&ecirc;nio sabendo que ia morrer da&iacute; a pouco. Mas na hora de morrer, ele quis morrer de p&eacute;, ele pediu pras pessoas colocarem-no de p&eacute; e morreu de p&eacute; rezando o pai nosso. Eu n&atilde;o tenho planos de morrer semana que vem, nem hoje, muito menos hoje, mas eu quero ter uma morte digna, n&atilde;o com a consci&ecirc;ncia do dever cumprido porque n&oacute;s jamais cumprimos o dever, mas pelo menos com uma consci&ecirc;ncia que d&ecirc; a Deus um pretexto para Ele nos salvar. Eu vou morrer assim, pedindo: <em>&Oacute; Deus, inventa alguma coisa em meu favor, o Senhor deve saber, eu n&atilde;o sei, o Senhor &eacute; capaz de inventar alguma coisa, algum pretexto pra perdoar os meus pecados e me botar no para&iacute;so </em>.&nbsp; </p>
            <p><br clear="all">
            </p>
          </div>
        </div>
      </div>      <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>

</body>
<!-- #EndTemplate -->
</html>
