<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Pref&aacute;cio a Escolha e sobreviv&ecirc;ncia, de &Acirc;ngelo Monteiro </title>
<style type="text/css">
<!--
.style1 {font-size: x-small}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5">Pref&aacute;cio a <em>Escolha e sobreviv&ecirc;ncia</em>, de &Acirc;ngelo Monteiro </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> 8 de mar&ccedil;o de 2004</p>
      <p align="center">&nbsp;</p>
      <p align="center">[ <em>A colet&acirc;nea de ensaios do poeta e fil&oacute;sofo pernambucano &Acirc;ngelo Monteiro, </em>Escolha e Sobreviv&ecirc;ncia <em>, ser&aacute; lan&ccedil;ada em breve pela</em><a href="http://www.erealizacoes.com.br/editora/escolha/escolha.htm" target="_blank"><br>
      &Eacute; Realica&ccedil;&otilde;es</a>.] </p>
      <p>“Para compreender uma civiliza&ccedil;&atilde;o -- dizia Titus Burckhardt -- &eacute; preciso am&aacute;-la, e isto s&oacute; &eacute; poss&iacute;vel gra&ccedil;as aos valores permanentes, de validade universal, que ela implique.” [<a name="r1"></a><a href="#n1">1</a>] Walter F. Otto observou coisa similar. [<a name="r2"></a><a href="#n2">2</a>] Na mesma linha raciocinava Benedetto Croce, ao afirmar que o passado s&oacute; &eacute; compreens&iacute;vel gra&ccedil;as &agrave; estrutura microc&oacute;smica da alma do historiador, que cont&eacute;m em germe os princ&iacute;pios e valores realizados pelas civiliza&ccedil;&otilde;es que estuda. [<a name="r3"></a><a href="#n3">3</a>]</p>
      <p>Que acontece, ent&atilde;o, quando o estudioso n&atilde;o se debru&ccedil;a sobre outras civiliza&ccedil;&otilde;es, mas sobre a sua pr&oacute;pria? Neste caso ele deve conscientizar o universal “sentido da vida” (na acep&ccedil;&atilde;o de Victor Frankl) que se realiza na sua pr&oacute;pria pessoa enquanto produto expressivo do meio civilizacional, ao mesmo tempo que discerne nesse meio os circuitos e processos que trouxeram o produto &agrave; exist&ecirc;ncia. Nessa situa&ccedil;&atilde;o, portanto, a associa&ccedil;&atilde;o de autoconsci&ecirc;ncia e compreens&atilde;o hist&oacute;rico-cultural &eacute; ainda mais estreita, j&aacute; que o observador &eacute; ao mesmo tempo a amostra viva dos valores considerados e a testemunha da sua encarna&ccedil;&atilde;o hist&oacute;rica no cen&aacute;rio maior da civiliza&ccedil;&atilde;o a que pertence. De maneira simetricamente complementar, os valores universais apreendidos de outras &eacute;pocas e civiliza&ccedil;&otilde;es por meio do estudo devem se tornar para ele pontos de compara&ccedil;&atilde;o com aqueles adquiridos da experi&ecirc;ncia da vida, e para isto &eacute; preciso que os primeiros estejam bem arraigados nele ao ponto de constitu&iacute;rem elementos da sua constela&ccedil;&atilde;o espiritual pessoal. </p>
      <p>Um exemplo bem claro dessa complementa&ccedil;&atilde;o dial&eacute;tica &eacute; o livro de Hermann von Keyserling, <em>An&aacute;lise Espectral da Europa </em>, no qual o fil&oacute;sofo, tra&ccedil;ando o perfil an&iacute;mico dos v&aacute;rios povos europeus, reencontra neles, com formas e propor&ccedil;&otilde;es diversas, ora equivalentes, ora contrastantes, os mesmos elementos componentes de valor universal que a experi&ecirc;ncia vivida cultivou na sua alma de alem&atilde;o, ao mesmo tempo que elucida essa experi&ecirc;ncia atrav&eacute;s dos s&iacute;mbolos que, nas culturas em torno, condensam a experi&ecirc;ncia vital alheia. </p>
      <p>Se a sinceridade da confiss&atilde;o individual e a confiabilidade objetiva da ci&ecirc;ncia mostram a&iacute; a sua raiz comum, &eacute; porque, no fundo, a segunda se reduz &agrave; primeira, a veracidade do testemunho pessoal do ato de conhecimento sendo, na pr&aacute;tica e at&eacute; metafisicamente, a condi&ccedil;&atilde;o primeira da possibilidade mesma de todo conhecimento objetivo. Jung estava muito errado ao dizer que “o problema” da psicologia &eacute; a coincid&ecirc;ncia, nela, do conhecedor e do objeto de conhecimento. Isso n&atilde;o &eacute; um problema, &eacute; uma solu&ccedil;&atilde;o. Se n&atilde;o houvesse essa coincid&ecirc;ncia, nenhum conhecimento v&aacute;lido seria poss&iacute;vel: o mundo externo seria uma cole&ccedil;&atilde;o an&aacute;rquica de formas sem sentido, o interno um abismo eternamente mudo de estados subjetivos inapreens&iacute;veis. </p>
      <p>N&atilde;o h&aacute; por isso, talvez, experi&ecirc;ncia cognitiva mais frut&iacute;fera, nem mais exigente, que a do estudioso que se interroga sobre a sua pr&oacute;pria cultura e civiliza&ccedil;&atilde;o, n&atilde;o na condi&ccedil;&atilde;o ing&ecirc;nua da pura testemunha memorialista que pode narrar ou descrever sem preocupar-se com o sentido &uacute;ltimo daquilo que diz ou escreve; nem desde o ponto de vista convencional e estereotipado das “ci&ecirc;ncias” nominalmente existentes, isto &eacute;, n&atilde;o como soci&oacute;logo, antrop&oacute;logo ou cientista pol&iacute;tico, que pode operar desde categorias consensualmente admitidas pelo seu c&iacute;rculo profissional sem assumir a responsabilidade pessoal pela justifica&ccedil;&atilde;o delas, e sim na condi&ccedil;&atilde;o radical de fi l&oacute;sofo, isto &eacute;, do homem que responde ao mesmo tempo pela confiabilidade pessoal do testemunho, pela validade universal do sentido a&iacute; apreendido e, <em>last not least </em>, pela confiabilidade cient&iacute;fica -- entre aspas ou n&atilde;o -- do nexo entre uma coisa e a outra. </p>
      <p>&Eacute; essa experi&ecirc;ncia que o poeta e fil&oacute;sofo pernambucano &Acirc;ngelo Monteiro nos oferece em todos os ensaios deste livro, mas em especial nas p&aacute;ginas memor&aacute;veis do “Tratado da Lava&ccedil;&atilde;o da Burra”, talvez a mais dram&aacute;tica tentativa que algu&eacute;m j&aacute; fez para oferecer &agrave; pergunta “Que &eacute; ser brasileiro?” uma resposta ontologicamente significativa. O termo “ontologicamente” deve ser explicado. </p>
      <p>Se o “ser brasileiro” fosse elucidado como forma cultural, social, ps&iacute;quica ou hist&oacute;rica em compara&ccedil;&atilde;o com outras formas conhecidas, estas teriam de ser dadas por pressupostas e n&atilde;o poderiam ser problematizadas durante a investiga&ccedil;&atilde;o. Neste caso, a resposta obtida seria apenas a aplica&ccedil;&atilde;o, a um caso particular, de categorias consensualmente admitidas no uso acad&ecirc;mico, categorias desenvolvidas, &eacute; claro, no estudo de outros povos, culturas e civiliza&ccedil;&otilde;es. Acontece que, como vimos, esse estudo s&oacute; adquire sentido se o estudioso &eacute; capaz de lan&ccedil;ar sobre o objeto uma luz proveniente da sua pr&oacute;pria alma. E, no caso, &eacute; essa mesma alma que est&aacute; em quest&atilde;o, j&aacute; que o estudioso &eacute;, ele pr&oacute;prio, a amostra e testemunho do “ser brasileiro” que se pretende elucidar, ao mesmo tempo que as categorias usadas para a compreens&atilde;o desse objeto n&atilde;o podem ser recebidas prontas de nenhuma “disciplina” convencionalmente admitida, mas devem ser desenvolvidas e justificadas no curso da pr&oacute;pria investiga&ccedil;&atilde;o, mediante a incurs&atilde;o no problema mesmo da estrutura geral do existir humano. </p>
      <p>Por isso o “Tratado da Lava&ccedil;&atilde;o da Burra”, por tr&aacute;s de sua apar&ecirc;ncia apenas liter&aacute;ria e sat&iacute;rica, &eacute; uma investiga&ccedil;&atilde;o genuinamente filos&oacute;fica, que coloca o seu autor num patamar bem mais elevado que o dos “estudos brasileiros” usuais. </p>
      <p>Um segundo ponto a considerar &eacute; que, precisamente, a pergunta colocada n&atilde;o encontra resposta positiva. O “ser brasileiro” n&atilde;o expressa nenhum valor universal reconhec&iacute;vel, exceto o da sua indefini&ccedil;&atilde;o mesma, a qual, &eacute; verdade, pode ser admitida <em>ad hoc </em>como um s&iacute;mbolo universal do homem radicalmente desaculturado, perdido na indefini&ccedil;&atilde;o geral das formas. Isso quer dizer que, em &uacute;ltima an&aacute;lise, o brasileiro enquanto tal, embora participe materialmente do acontecer universal, est&aacute; exclu&iacute;do da autobiografia espiritual da esp&eacute;cie humana. Se perguntarmos a qualquer cidad&atilde;o, nas ruas, o que &eacute; ser brasileiro, ele apelar&aacute; aos estere&oacute;tipos mais imediatos da m&iacute;dia e da moda, sem a m&iacute;nima liga&ccedil;&atilde;o com o passado hist&oacute;rico local ou universal que, radicalmente, n&atilde;o lhe interessa; e, assim fazendo, afirmar&aacute; implicitamente que ser brasileiro n&atilde;o &eacute; nada, &eacute; ser qualquer coisa escolhida a esmo num leque de ofertas desesperadoramente passageiras, contingentes e, pensando bem, sem sentido nenhum exceto o utilit&aacute;rio e l&uacute;dico do momento. Quaisquer outros motivos s&atilde;o dados por inexistentes ou atribu&iacute;dos a idiossincrasias pessoais incompreens&iacute;veis. Utilit&aacute;rio e l&uacute;dico, a necessidade e o prazer, s&atilde;o os dois fundamentos &uacute;nicos da conduta no Brasil. Tudo o que se fa&ccedil;a &eacute; por necessidade imposta ou por divers&atilde;o. A analogia com os &aacute;tomos de Epicuro &eacute; inescap&aacute;vel. O fil&oacute;sofo brasileiro que se interroga sobre o sentido da sua condi&ccedil;&atilde;o nacional de exist&ecirc;ncia &eacute; um &aacute;tomo de Epicuro que n&atilde;o encontra outra resposta em torno exceto a necessidade e o prazer. Mas a necessidade e o prazer n&atilde;o s&atilde;o valores, n&atilde;o s&atilde;o um “sentido da vida”. S&atilde;o fatos consumados. A investiga&ccedil;&atilde;o tenta se elevar ao sentido da vida e &eacute; jogada de volta ao seu ponto de partida, a imediatez emp&iacute;rica do fato consumado. </p>
      <p>Tal &eacute; a estrutura profunda do modo de ser brasileiro. Ela pode ter sido camuflada, em certos meios e momentos, por valores importados mediante os quais alguns indiv&iacute;duos ou grupos adquiriam provisoriamente algo como um sentido da vida. Houve crist&atilde;os, positivistas, ma&ccedil;ons, comunistas, american&oacute;filos, angl&oacute;filos, franc&oacute;filos, german&oacute;filos, europeizantes, indigenistas, africanistas -- cada um vivendo para o significado escolhido, mas, justamente nessa medida, n&atilde;o podendo faz&ecirc;-lo como brasileiro e sim como indiv&iacute;duo isolado ou membro de um grupo em particular. Quando, na devasta&ccedil;&atilde;o cultural da &uacute;ltima d&eacute;cada, at&eacute; mesmo essas formas culturais parciais e tempor&aacute;rias se dissolveram, a verdadeira condi&ccedil;&atilde;o do ser brasileiro tornou-se evidente. A verdade profunda do “Tratado da Lava&ccedil;&atilde;o da Burra” nunca foi t&atilde;o vis&iacute;vel. N&atilde;o &eacute; talvez coincid&ecirc;ncia que esta obra not&aacute;vel, por tanto tempo guardada na gaveta, venha s&oacute; agora ao conhecimento do p&uacute;blico. Em outras &eacute;pocas, sua verdade tem&iacute;vel podia ser tergiversada, descontada como exagero de satirista, atenuada por uma multid&atilde;o de subterf&uacute;gios. Hoje, n&atilde;o h&aacute; como escapar dela. </p>
      <p align="center">* * * </p>
      <p class="style1"><strong>NOTAS</strong></p>
      <p class="style1">[<a name="n1"></a><a href="#r1">1</a>] Titus Burckhardt, <em>La Civilizac&iacute;on Hispano-&Aacute;rabe</em>, Madrid, Alianza Editorial, 1977, p. 9. </p>
      <p class="style1">[<a name="n2"></a><a href="#r2">2</a>] Cit. em Karl Ker&eacute;nyi, <em>La Religi&oacute;n Antigua </em>, trad. espanhola, Madrid, Revista de Occidente. </p>
      <p class="style1">[<a name="n3"></a><a href="#r3">3</a>] “O que se chama, no uso historiogr&aacute;fico, documentos escritos, esculpidos, figurados ou aprisionados nos fon&oacute;grafos ou tamb&eacute;m existentes como objetos naturais, esqueletos ou f&oacute;sseis, n&atilde;o age como tal, e tal n&atilde;o &eacute;, salvo enquanto estimula e acentua em mim recorda&ccedil;&otilde;es de estados de &acirc;nimo que est&atilde;o em mim... Se n&atilde;o existe em mim, adormecido que seja, o sentimento da caridade crist&atilde; ou da salva&ccedil;&atilde;o pela f&eacute; ou da honra cavaleiresca ou do radicalismo jacobino ou da rever&ecirc;ncia pela velha tradi&ccedil;&atilde;o, inutilmente passar&atilde;o sob meus olhos as p&aacute;ginas dos Evangelhos e das ep&iacute;stolas paulinas, da epop&eacute;ia carol&iacute;ngia, dos discursos que se faziam na Conven&ccedil;&atilde;o Nacional, das l&iacute;ricas, dos dramas e romances que exprimiram a nostalgia oitocentista pela Idade M&eacute;dia. O homem &eacute; um microcosmo, n&atilde;o no sentido natural&iacute;stico, mas no sentido hist&oacute;rico: &eacute; um comp&ecirc;ndio da hist&oacute;ria universal.” (Benedetto Croce, A Hist&oacute;ria: Pensamento e A&ccedil;&atilde;o , trad. Darcy Damasceno, Rio, Zahar, 1962, p. 15.)</p>
      <p class="style1">&nbsp;</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
