<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>O que acontece quando o Dr. Rubem C&eacute;sar Fernandes faz for&ccedil;a para n&atilde;o pensar</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" --> 
<p align="CENTER"><b><font color="#000080">Saneamento B&aacute;sico Intelectual<br>
  </font></b><b><font color="#000080"><i>Uma Campanha do Movimento </i>Viva Rindo</font></b></p>
<p align="CENTER">&nbsp;</p>
<p align="CENTER"><font color="#800000"><b><font size="5">O que acontece quando 
  o Dr. Rubem C&eacute;sar Fernandes faz for&ccedil;a para <i>n&atilde;o</i> pensar</font></b></font></p>
<p>&nbsp;</p>
<p><font color="#000080">Tempos atr&aacute;s, expus aos leitores <a href="rcfpensa.htm">O 
  que acontece quando o Dr. Rubem C&eacute;sar Fernandes faz for&ccedil;a para 
  pensar</a>. O que acontecia era tem&iacute;vel, conforme demonstrei, tanto para 
  a ci&ecirc;ncia da l&oacute;gica quanto para a imagem do pr&oacute;prio Dr. 
  Rubem. Agora veremos o que acontece quando, tentando eludir essas conseq&uuml;&ecirc;ncias, 
  o conhecido soci&oacute;logo e l&iacute;der ongu&iacute;stico faz for&ccedil;a 
  para <b><i>n&atilde;o pensar</i></b>, por mais que algu&eacute;m o convide a 
  tent&aacute;-lo. Os resultados, como o leitor h&aacute; de constatar nas linhas 
  seguintes, n&atilde;o s&atilde;o nem um pouco melhores. Pensando ou n&atilde;o 
  pensando, o Dr. Rubem parece errar infalivelmente. - O. de C.</font></p>
<p>&nbsp;</p>
<p align="CENTER"><b><font color="#800000">Carta de Raimundo Nicioli Queiroz a 
  Olavo de Carvalho</font></b></p>
<p><font color="#000080">Prezado Professor Olavo de Carvalho: </font></p>
<p><font color="#000080">Li o texto sobre o Quigley, mentor do Clinton, e &eacute; 
  isso mesmo, a cruzada anti-armas e anti-bom-senso &eacute; mundial.Continuo 
  a dar alfinetadas no Viva Rio e agora ap&oacute;s ter mandado um e-mail para 
  o Rubem Fernandes, eis que ele responde laconicamente. Alias, mandei endere&ccedil;ado 
  ao ISER, que curiosamente divide o mesmo endere&ccedil;o com o VR, para o Sr. 
  Rubem e para o Sr Ignacio Cano. Gostaria, a titulo de curiosidade, de lhe mostrar 
  esta troca de correspond&ecirc;ncia. Fiz quest&atilde;o de assinalar aos citados 
  Srs. que tecia coment&aacute;rios contr&aacute;rios &agrave;s id&eacute;ias 
  defendidas por eles e n&atilde;o &agrave;s suas pessoas, mas em virtude da economia 
  de palavras contida na resposta do Sr. Rubem acho mesmo que o citado cidad&atilde;o 
  n&atilde;o tem mesmo o que rebater. Agora cooptaram os servi&ccedil;os de uma 
  tal de Elisa Barnes, advogada americana <i>expert</i> no of&iacute;cio de acionar 
  industrias por danos cometidos com produtos da mesma, leia-se industria de armas. 
  Que dizer, a responsabilidade individual nada vale - o sujeito compra uma arma, 
  a municia, &eacute; irrespons&aacute;vel no trato com a mesma, algu&eacute;m 
  se fere ou morre e a culpa recai no fabricante?!! &Eacute; realmente a fina 
  arte dos trapaceiros em a&ccedil;&atilde;o! O que se procura por meio deste 
  artif&iacute;cio &eacute; tirar de circula&ccedil;&atilde;o os fabricantes de 
  armas do Brasil, mas &eacute; prov&aacute;vel que o tiro saia, como se diz, 
  pela culatra. Como ponto positivo, tive a satisfa&ccedil;&atilde;o de ver uma 
  carta minha, (a primeira) publicada pelo O Globo ainda que mutilada, mas pelo 
  menos j&aacute; &eacute; alguma coisa. </font></p>
<p><font color="#000080">Um abra&ccedil;o do </font></p>
<p><font color="#000080">Raimundo Queiroz</font></p>
<p><a href="mailto:ray@ism.com.br">ray@ism.com.br</a></p>
<p>&nbsp;</p>
<p align="CENTER"><b><font color="#800000">Carta de Raimundo Queiroz a Rubem C&eacute;sar 
  Fernandes e Ignacio Cano (Viva-Rio)</font></b></p>
<p>&nbsp;</p>
<p><font color="#000080">J&aacute; mandei <i>e-mails</i> para o Viva Rio mas n&atilde;o 
  tive resposta, a raz&atilde;o me escapa. Sei que esta campanha levada &agrave; 
  cabo n&atilde;o &eacute; honesta e tampouco origin&aacute;ria no Brasil, nem 
  s&atilde;o verdadeiros os motivos alegados . Voc&ecirc;s sabem disso; documentos 
  da ONU, IANSA e WCC n&atilde;o me deixam mentir; tal conluio para solapar liberdades 
  individuais sob o manto de pretensa legitimidade me causa repulsa. O fato de 
  tr&ecirc;s presidentes dos maiores jornais do Rio de Janeiro integrarem o <i>advisory 
  council</i> do Viva Rio (como se l&ecirc; na pagina do WCC, <i>Overcome Violence: 
  Learning about Viva Rio</i>) d&aacute; a extens&atilde;o do envolvimento de 
  voc&ecirc;s com a imprensa nesta mega-lavagem cerebral e explica a n&atilde;o-publica&ccedil;&atilde;o 
  de cartas censurando a postura do Viva Rio, pelo menos das que enviei a <i>O 
  Globo</i>, <i>JB</i> e <i>O Dia</i>. Fa&ccedil;o tiro esportivo e vivo em um 
  Pa&iacute;s teoricamente livre, assim n&atilde;o posso aceitar que burocratas 
  e pol&iacute;ticos servindo a interesses externos e escusos venham me impedir 
  de usar as minhas armas de maneira legal, segura e respons&aacute;vel. Tenho 
  dados e pesquisas s&eacute;rias, alias presentes na Web para qualquer um que 
  n&atilde;o seja cego, apontando para outra conclus&atilde;o: que a posse de 
  armas por civis honestos <b><i>n&atilde;o</i></b> tem rela&ccedil;&atilde;o 
  com a crescente criminalidade, mas sim a posse de armas ilegais em m&atilde;os 
  de traficantes de drogas, armas contrabandeadas, por sinal. Alegar que armas 
  fabricadas no Brasil s&atilde;o exportadas e reentram no Pa&iacute;s via Paraguai 
  s&oacute; comprova defici&ecirc;ncia no controle das fronteiras pela pol&iacute;cia 
  federal - tomar por base essa alega&ccedil;&atilde;o e tentar empurrar legisla&ccedil;&atilde;o 
  proibindo a venda de armas &agrave; civis &eacute; fazer cortina de fuma&ccedil;a 
  para enganar leigos. Esquece-se que : 1) o grosso do armamento presente nos 
  redutos do crime organizado n&atilde;o &eacute; de fabrica&ccedil;&atilde;o 
  nacional . 2) Embora na maioria das vezes n&atilde;o declarado, o uso eficiente 
  de armas de fogo por civis para repelir crimes contra a pessoa e ou patrim&ocirc;nio 
  existe. 3) Bandidos sempre obter&atilde;o armas &agrave; vontade independente 
  do pre&ccedil;o, pois o dinheiro das drogas tudo compra! 4) H&aacute; estat&iacute;sticas, 
  sim, provando a efici&ecirc;ncia de armas de fogo na defesa pessoal tanto na 
  rua como em casa ; aquela estat&iacute;stica da OAB de S&atilde;o Paulo, aquela, 
  do 16/15 &eacute; falsa, bem como aquela outra do Dr. Arthur Kellermann da Emory 
  University, a famosa 43/1 desaconselhando as pessoas a ter armas em casa (politiza&ccedil;&atilde;o 
  na medicina, pesquisa "fake" feita com dinheiro publico, uma gra&ccedil;a! ) 
  Evidentemente em um assunto controverso como este &eacute; natural que as opini&otilde;es 
  variem, entretanto o que me causa espanto &eacute; a unanimidade reinante na 
  m&iacute;dia, fato esse altamente suspeito - n&atilde;o h&aacute; diverg&ecirc;ncias, 
  debates n&atilde;o s&atilde;o abertos, todos t&ecirc;m tanta certeza... H&aacute; 
  uma m&atilde;o guiando todo o "affaire", condu&ccedil;&atilde;o, manipula&ccedil;&atilde;o, 
  tudo enfim menos honestidade e dec&ecirc;ncia; disso n&atilde;o h&aacute; fuga 
  poss&iacute;vel, pelo menos dentro dos par&acirc;metros aceit&aacute;veis de 
  sanidade mental. Aos que falam no desarmamento como solu&ccedil;&atilde;o, defendendo 
  seus pontos de vista com estat&iacute;sticas e argumenta&ccedil;&otilde;es, 
  se op&otilde;em outros tantos mostrando estat&iacute;sticas e convic&ccedil;&otilde;es 
  diversas. Aonde se fazem ouvir estas outras vozes? Em que jornais, redes de 
  televis&atilde;o e r&aacute;dio? A prova incontest&aacute;vel da tentativa de 
  manipula&ccedil;&atilde;o de mentes &eacute; a aus&ecirc;ncia nos meios de comunica&ccedil;&atilde;o 
  desses pontos de vista divergentes. Por estes motivos n&atilde;o vejo com bons 
  olhos a simbiose entre o Viva Rio e a imprensa ( neste assunto &eacute; claro); 
  embora voc&ecirc;s detenham um poder consider&aacute;vel de entrada na m&iacute;dia, 
  esta ONG, no que diz respeito ao controle de armas e assuntos correlatos, s&oacute; 
  pode ser levada a s&eacute;rio por ignorantes e desinformados; por quem conhece 
  o outro lado da quest&atilde;o e tem em alta conta as liberdades individuais, 
  jamais! </font></p>
<p><font color="#000080">Sinceramente, </font></p>
<p><font color="#000080">Raimundo Nicioli Queiroz </font></p>
<p><font color="#000080">P.S.1- Anexos v&atilde;o alguns textos; se realmente 
  tiv&eacute;ssemos uma imprensa livre e imparcial ... Lhe passo telefone,endere&ccedil;o 
  e nome completo porque em resposta a um e- mail meu criticando um editorial 
  do JB h&aacute; alguns meses atr&aacute;s, o Sr. No&ecirc;nio Sp&iacute;nola 
  me acusou de "lobista"e se queixou que me escondera no anonimato. Lhe respondi 
  ent&atilde;o que fazia "lobby" somente para minha consci&ecirc;ncia.</font></p>
<p><font color="#000080">P.S.2- Naquela entrevista feita pelo Sr. Lula Vieira 
  na revista de domingo de uns meses atr&aacute;s, o entrevistador deixou extravasar 
  o receio que a medida desarmadora tivesse "tinturas fascistas". Pois bem,eu 
  acho que tem na verdade um car&aacute;ter totalit&aacute;rio indiscut&iacute;vel.Se 
  a lei for aprovada na integra,resultando em impossibilidade do cidad&atilde;o 
  comum(cidad&atilde;o?) manter armas em sua propriedade, voc&ecirc;s poder&atilde;o 
  se orgulhar de ter ajudado a criar um autentico "Police State" no Brasil. </font></p>
<p><font color="#000080">P.S. 3- Gostaria de entrar em contato com o Sr .Luis 
  Eduardo Soares (e- mail) que alias conhe&ccedil;o de longa data .Toquei ala&uacute;de 
  com a sogra dele Nice Rissone, na "Banda Antiqua" nos anos 70.Depois comecei 
  a fazer tiro ao alvo no Fluminense (de 1982 a 1997) e conhe&ccedil;o bem a legisla&ccedil;&atilde;o 
  para armas de fogo no Brasil, que imp&otilde;e tremendas dificuldades para compra 
  e porte, o que me permite comentar, desculpem-me a express&atilde;o, essa xaropada 
  de desarme civil que voc&ecirc;s maliciosamente tentam empurrar goela abaixo 
  da popula&ccedil;&atilde;o. </font></p>
<p><b><font color="#000080">Processo in&eacute;dito </font></b></p>
<p><font color="#000080">O empres&aacute;rio carioca Rodolfo Acri entrou nesta 
  quinta-feira com uma queixa-crime contra a empresas de armas Taurus. &Eacute; 
  que seu filho Rodrigo, de 19 anos, foi sequestrado e morto com um proj&eacute;til 
  disparado por arma fabricada pela empresa. O pai alega que o rev&oacute;lver 
  e a pistola apreendidos com os sequestradores foram vendidos sem nenhum controle. 
  </font></p>
<p align="RIGHT"><font color="#000080">Revista <i>Consultor Jur&iacute;dico</i>, 
  18 de fevereiro de 2000.</font></p>
<p><b><font color="#000080">Saldo negativo </font></b></p>
<p><font color="#000080">A advogada americana Elisa Barnes, que ficou famosa por 
  ter entrado com cerca de 30 a&ccedil;&otilde;es na Justi&ccedil;a dos EUA contra 
  a ind&uacute;stria de armas, na verdade, s&oacute; ganhou at&eacute; agora uma 
  &uacute;nica a&ccedil;&atilde;o - ainda assim em primeira inst&acirc;ncia. O 
  fabricante j&aacute; recorreu. Em Cincinatti, Bridgeport e Miami, todas as suas 
  outras a&ccedil;&otilde;es foram rejeitadas pelos tribunais. A advogada vem 
  a ser consultora do Viva Rio para a&ccedil;&otilde;es do g&ecirc;nero que eventualmente 
  venham a ser movidas no pa&iacute;s. </font></p>
<p align="RIGHT"><font color="#000080">Revista <i>Consultor Jur&iacute;dico</i>, 
  18 de fevereiro de 2000. </font></p>
<p>&nbsp;</p>
<p align="CENTER"><b><font color="#800000">Resposta de Rubem C&eacute;sar Fernandes 
  (22 Fev. 2000)</font></b></p>
<p align="CENTER">&nbsp;</p>
<p><font color="#000080">Raz&atilde;o escapa por que? come&ccedil;a chamando de 
  desonesto... </font></p>
<p><font color="#000080">Rubem</font></p>
<p><a href="mailto:rubem@vivario.org.br">rubem@vivario.org.br</a></p>
<p>&nbsp;</p>
<p align="CENTER"><b><font color="#800000"><i>E-mail</i> de Olavo de Carvalho 
  a Rubem C&eacute;sar Fernandes</font></b></p>
<p align="CENTER">&nbsp;</p>
<p><font color="#000080">Prezado senhor,</font></p>
<p><font color="#000080">Para recusar-se a responder aos argumentos de Raimundo 
  Nicioli Queiroz, o senhor alegou que ele come&ccedil;ava por cham&aacute;-lo 
  de desonesto. </font></p>
<p><font color="#000080">N&atilde;o vejo por que uma discuss&atilde;o qualquer 
  deva come&ccedil;ar por colocar um dos debatedores acima da possibilidade de 
  ser ele pr&oacute;prio discutido, principalmente se o assunto em debate s&atilde;o 
  as acusa&ccedil;&otilde;es que ele faz a terceiros – no caso, os fabricantes 
  de armas, a quem o Viva-Rio atribui a culpa por uma boa parte dos males do mundo. 
  Por que o sr. Rubem C&eacute;sar Fernandes pode colocar tanta gente sob suspeita 
  e ele pr&oacute;prio deveria estar, <i>a priori</i>, acima de qualquer suspeita?</font></p>
<p><font color="#000080">Em segundo lugar, a acusa&ccedil;&atilde;o de desonestidade 
  que lhe foi dirigida pelo Raimundo Nicioli n&atilde;o se referia &agrave; pessoa 
  de Rubem C&eacute;sar Fernandes, mas apenas &agrave; campanha pelo desarmamento 
  civil.</font></p>
<p><font color="#000080">Ningu&eacute;m escreve a um ladr&atilde;o uma carta contra 
  o roubo. Argumentar com algu&eacute;m &eacute;, por defini&ccedil;&atilde;o, 
  tom&aacute;-lo como testemunha ou juiz, n&atilde;o como r&eacute;u. O simples 
  fato de a carta se dirigir ao senhor prova que, no entender do remetente, a 
  moral pessoal do destinat&aacute;rio n&atilde;o estava comprometida pela maldade 
  intr&iacute;nseca da causa que o envolve. </font></p>
<p><font color="#000080">Raimundo apenas deu-lhe a oportunidade de mostrar que, 
  embora metido numa causa desonesta, o senhor &eacute; um homem honesto.</font></p>
<p><font color="#000080">N&atilde;o me parece que o senhor tenha aproveitado muito 
  bem a chance.</font></p>
<p><font color="#000080">Um homem honesto pode eventualmente apoiar uma causa 
  desonesta, quando n&atilde;o percebeu que &eacute; desonesta. O que ele n&atilde;o 
  pode fazer de maneira alguma &eacute; fingir que qualquer d&uacute;vida lan&ccedil;ada 
  sobre a honestidade da causa que defende &eacute; um insulto pessoal e, para 
  encerrar a conversa, sair batendo o p&egrave;zinho com ares de prima-dona. A 
  afeta&ccedil;&atilde;o de dignidade, o narizinho empinado e a negativa lac&ocirc;nica 
  s&atilde;o trejeitos convencionais a que um cidad&atilde;o persuadido de lutar 
  por uma causa honesta <i>jamais</i> recorre para fugir a um debate. O estilo, 
  afinal de contas, &eacute; o homem. Sua resposta n&atilde;o pegou nada bem.</font></p>
<p><font color="#000080">Parece portanto que, recusando-se a argumentar, o senhor 
  n&atilde;o se sai melhor do que quando argumenta. Como entre calar e falar n&atilde;o 
  consta haver um <i>tertium</i>, uma conclus&atilde;o um tanto constrangedora 
  se imp&otilde;e e &eacute; meu dever declar&aacute;-la desde logo: Se porventura 
  o senhor viesse a me consultar na minha condi&ccedil;&atilde;o profissional 
  de t&eacute;cnico em argumenta&ccedil;&atilde;o e debate, eu estaria bastante 
  inclinado a dizer que seu caso &eacute; desesperado.</font></p>
<p>&nbsp;</p>
<p><font color="#000080">Com meus melhores votos,</font></p>
<p><font color="#000080">Olavo de Carvalho</font></p>
<!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
