<html><!-- #BeginTemplate "/Templates/Texto.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Viagem ao Recife</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td> <!-- #BeginEditable "Texto" -->
      <p align="CENTER"><b><font size="5" class="titulo">Viagem ao Recife</font></b></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="6" color="#800000"><span class="titulo"><font size="4">Carta 
        de Humberto Santos a Olavo de Carvalho</font></span></font></b></p>
      <p>&nbsp;</p>
      <p><font color="#000080">Recife, 20 de mar&ccedil;o de 2000 </font></p>
      <p><font color="#000080">Caro Olavo: </font></p>
      <p><font color="#000080">Fiquei muito feliz ao saber de sua visita ao Recife 
        esta semana. Sou um grande admirador de suas obras e at&eacute; j&aacute; 
        cheguei a me corresponder com voc&ecirc; via <i>e-mail</i>. Trabalho como 
        rep&oacute;rter esportivo no <i>Di&aacute;rio de Pernambuco</i>. Minha 
        satisfa&ccedil;&atilde;o ao saber de sua vinda ao Recife s&oacute; n&atilde;o 
        foi maior porque n&atilde;o fui incumbido de entrevist&aacute;-lo (essa 
        tarefa vai ficar por conta do pessoal de cultura, talvez a rep&oacute;rter 
        Cristiana Tejo, que conhe&ccedil;o pouco mas disse gostar muito de sua 
        obra). Interessante mesmo foi ver a rea&ccedil;&atilde;o de alguns coleguinhas 
        de reda&ccedil;&atilde;o ao verem a minha felicidade ao saber de sua visita 
        e palestra aqui no Recife. <i>"Sofista, sofista, sofista... Ele tem resposta 
        para tudo e eu odeio isso... Polemista... N&atilde;o d&aacute; nenhuma 
        sugest&atilde;o para melhorar o mundo..."</i> e por a&iacute; vai. Convidei-os 
        para comparecerem comigo &agrave; sua palestra e, pelo menos a princ&iacute;pio, 
        aceitaram, mas duvido muito que compare&ccedil;am. Contudo, estarei l&aacute;. 
        </font></p>
      <p><font color="#000080">Cada vez mais me sinto tolhido ao falar seu nome 
        em meio &agrave;s conversas com coleguinhas de reda&ccedil;&atilde;o. 
        A&iacute; &eacute; que tenho mais certeza de que voc&ecirc; est&aacute; 
        corret&iacute;ssimo na sua an&aacute;lise sobre a nossa m&iacute;dia. 
        Ela est&aacute; totalmente doutrinada, n&atilde;o consegue pensar fora 
        dos padr&otilde;es pr&eacute;-estabelecidos pela esquerda... &Eacute; 
        impressionante. Cada vez me sinto mais impotente diante de tamanha ignor&acirc;ncia, 
        cada vez mais me torno recluso no meu pensamento em mesas de bar. Quando 
        amea&ccedil;o tentar explicar algumas das obviedades que o pensamento 
        politicamente correto t&atilde;o bem conseguiu mascarar durante anos sou 
        logo tachado de radical, pulha, insens&iacute;vel... bem... n&atilde;o 
        vou me alongar muito. </font></p>
      <p><font color="#000080">Sei de sua admira&ccedil;&atilde;o por Ariano Suassuna 
        e, devido a isso, voc&ecirc; ganha uns bons pontos a favor por aqui, pois 
        Ariano &eacute; idolatrado nesse meio. Mas cuidado com os arianistas, 
        pessoas na maioria das vezes despreparadas e que utilizam algumas id&eacute;ias 
        de Ariano para defender o nacionalismo esquerdista como salva&ccedil;&atilde;o 
        para o Brasil.</font></p>
      <p><font color="#000080">Uma pergunta e sugest&atilde;o: Voc&ecirc; s&oacute; 
        vai particiopar do debate sobre Gilberto Freire ou pretende dar alguma 
        palestra por aqui? Adoraria ver voc&ecirc; destruir alguns pseudo-intelectuais 
        que continuam pregando e doutrinando as pessoas atrav&eacute;s das id&eacute;ias 
        de Gramsci. De todo jeito, seja bem-vindo e estarei a disposi&ccedil;&atilde;o 
        para trocar id&eacute;ias e bater um papo se voc&ecirc; se interessar.</font></p>
      <p><font color="#000080">Abra&ccedil;os de seu leitor e admirador,</font></p>
      <p><font color="#000080">Humberto Santos</font></p>
      <p><font color="#000080">&lt;</font><a href="mailto:hsantos@elogica.com.br">hsantos@elogica.com.br</a><font color="#000080">&gt;</font></p>
      <p>&nbsp;</p>
      <p align="CENTER"><b><font size="6" color="#800000"><span class="titulo"><font size="4">Resposta 
        de Olavo de Carvalho</font></span></font></b></p>
      <p>&nbsp;</p>
      <p>Prezado amigo,</p>
      <p>Muito obrigado pela sua mensagem. Vou dar pelo menos uma confer&ecirc;ncia 
        fora do quadro das comemora&ccedil;&otilde;es gilbertianas, para um pequeno 
        grupo de alunos. Voc&ecirc; pode se informar com Ronaldo Castro, &lt;<a href="mailto:castro@recife.pe.gov.b">castro@recife.pe.gov.b</a>r&gt;. 
      </p>
      <p>Espero que minha viagem ao Recife contribua para abrandar o isolamento 
        em que vivem -- a&iacute; como no resto do pa&iacute;s -- as pessoas que 
        cometem o pecado de tentar compreender as coisas.</p>
      <p>Sua carta me d&aacute; a ocasi&atilde;o de oferecer certas explica&ccedil;&otilde;es 
        pessoais que, certamente, voc&ecirc; est&aacute; autorizado a divulgar 
        entre quem deseje (ou n&atilde;o desejando, precise) conhec&ecirc;-las. 
        Eu tamb&eacute;m gostaria de reproduzi-la na minha <i>homepage</i>, com 
        esta resposta -- se voc&ecirc; me permite, &eacute; claro.</p>
      <p>&Agrave;queles que me pedem -- ou exigem aos berros -- uma "sugest&atilde;o 
        para melhorar o mundo", observo que sugest&otilde;es desse tipo mataram 
        300 milh&otilde;es de pessoas desde a Revolu&ccedil;&atilde;o Francesa, 
        e n&atilde;o pretendo contribuir para aumentar esse n&uacute;mero. No 
        entanto, como &eacute; &oacute;bvio que o mundo estaria melhor sem tantas 
        sugest&otilde;es, h&aacute; pelo menos uma, sem riscos letais, que fa&ccedil;o 
        aos intelectuais em geral: &eacute; que se abstenham de d&aacute;-las, 
        que abdiquem de criar receitas de mundo e se ocupem mais em compreender 
        o mundo que existe. Uma segunda sugest&atilde;o sem perigo de efeitos 
        nocivos &eacute; que, antes de tentar melhorar o mundo, procedam por partes, 
        melhorando a si mesmos, &agrave;s suas fam&iacute;lias e ao seu grupo 
        de conviv&ecirc;ncia. Quando tiverem a certeza de que sabem tornar mais 
        felizes, mais fortes e mais livres os seus familiares e amigos, ent&atilde;o 
        sim, ter&atilde;o talvez autoridade para tentar coisa maior. Mas em geral 
        os que se arrogam o poder de melhorar o mundo fazem isso precisamente 
        para disfar&ccedil;ar a mis&eacute;ria moral de suas vidas pessoais -- 
        como Karl Marx, que dizia promover a ascens&atilde;o de todos os pobres 
        do mundo mas jamais admitiu que o filho bastardo que tivera com a dom&eacute;stica 
        Helene Demuth se sentasse &agrave; mesa com o resto da fam&iacute;lia: 
        todos os prolet&aacute;rios mereciam subir, mas o prolet&aacute;rio gerado 
        por ele pr&oacute;prio tinha de ficar no por&atilde;o. E esse hip&oacute;crita 
        insano ainda escrevia p&aacute;ginas respingando de &oacute;dio contra 
        os patr&otilde;es que se aproveitavam das empregadas. Desejariam que eu 
        seguisse esse exemplo? N&atilde;o tenho sugest&otilde;es para melhorar 
        "o mundo", mas tenho a consci&ecirc;ncia de haver melhorado a vida de 
        algumas pessoas reais, a come&ccedil;ar pela de meus filhos e de meus 
        alunos (pergunte a eles), sem nunca ter recebido qualquer ajuda para isso, 
        enquanto os "melhoradores de mundo" vivem de extorquir ajuda oficial e 
        privada em nome de promessas que jamais poder&atilde;o (e ali&aacute;s 
        nem pretendem) cumprir. Por outro lado, afirmar que nada fa&ccedil;o al&eacute;m 
        de criticar &eacute; pura mentira e difama&ccedil;&atilde;o. S&oacute; 
        os bons autores que tenho posto em circula&ccedil;&atilde;o nos &uacute;ltimos 
        anos -- Carpeaux, Noica, Rosenstock, Boutroux, Peyrefitte, M&aacute;rio 
        Ferreira dos Santos -- j&aacute; constituem uma contribui&ccedil;&atilde;o 
        positiva bem superior a tudo o que esses meus cr&iacute;ticos deram ao 
        pa&iacute;s desde que nasceram, sem contar o fato de que minha "teoria 
        dos quatro discursos" &eacute; uma proposta educacional bastante s&oacute;lida 
        e aproveit&aacute;vel. Como professor, eduquei e coloquei no caminho de 
        uma vida intelectual sadia um bom n&uacute;mero de alunos, dos quais pelo 
        menos metade nada teve de pagar pela educa&ccedil;&atilde;o recebida. 
        Evidentemente essa parte do meu trabalho permanece desconhecida do p&uacute;blico 
        em geral, pois aqueles que teriam os meios de divulg&aacute;-la n&atilde;o 
        t&ecirc;m nenhum desejo de faz&ecirc;-lo, j&aacute; que com isso desmascarariam 
        a lenda que eles pr&oacute;prios criaram em torno de mim. Para completar, 
        o n&uacute;mero de autores que tenho elogiado &eacute; maior que o daqueles 
        que tenho criticado. Se alguns leitores n&atilde;o percebem isso &eacute; 
        por dois motivos: primeiro, porque conhecem s&oacute; uma parte insignificante 
        de meus escritos e julgam o todo pelo fragmento que casualmente lhes foi 
        parar diante dos olhos; segundo, porque, sendo invejosos doentes, sentem 
        como uma amarga censura a eles pr&oacute;prios qualquer elogio que eu 
        fa&ccedil;a a um outro. Por exemplo, o que digo a favor de Gilberto Freyre 
        ou de Miguel Reale soa bastante irritante a certos ouvidos.</p>
      <p>Eu gostaria de pedir tamb&eacute;m, aos que usam da palavra "sofista" 
        quando se referem a mim, que encontrassem e desmontassem tecnicamente 
        um sofisma, um s&oacute;, em qualquer dos meus livros -- coisa que n&atilde;o 
        podem fazer porque desconhecem o que &eacute; sofisma e usam a palavra 
        apenas como chav&atilde;o difamat&oacute;rio, por imita&ccedil;&atilde;o 
        simiesca, exatamente como crian&ccedil;as que, querendo ofender algu&eacute;m, 
        repetem algum xingamento que n&atilde;o compreendem mas que imaginam ser 
        bem cabeludo. Est&atilde;o t&atilde;o longe de perceber sua situa&ccedil;&atilde;o 
        real e o significado do termo que empregam, que n&atilde;o sabem sequer 
        que os sofistas foram sobretudo homens de a&ccedil;&atilde;o social, "melhoradores 
        do mundo" -- exatamente aquilo que me acusam de n&atilde;o ser.</p>
      <p>Essas pessoas, no fundo, querem apenas ser desmascaradas e, com suas 
        express&otilde;es de raivinha pueril, me pedem para faz&ecirc;-lo. Sabem 
        que est&atilde;o de certo modo enfeiti&ccedil;adas e sentem que precisam 
        de um chacoalh&atilde;o para despertar do feiti&ccedil;o. Por isto, sabendo-se 
        fracas, gostam de assumir ares de provoca&ccedil;&atilde;o que ali&aacute;s 
        n&atilde;o me provocam em nada e s&oacute; me inspiram um certo cansa&ccedil;o 
        diante da repeti&ccedil;&atilde;o de comportamentos padronizados. Centenas 
        delas j&aacute; chegaram em meus cursos ostentando essa falsa arrog&acirc;ncia 
        que implora para ser curada. Lidar com isso &eacute; parte do of&iacute;cio 
        de professor e n&atilde;o me recuso a desempenh&aacute;-la de maneira 
        alguma. Estou &agrave; disposi&ccedil;&atilde;o de todas as pessoas que, 
        sentindo vacilar os falsos pedestais que construiram para si mesmas, me 
        pe&ccedil;am para tir&aacute;-las de l&aacute; e devolv&ecirc;-las &agrave; 
        vida real. Educar &eacute; precisamente isso, e aliviar as mentes do fardo 
        de suas obsess&otilde;es &eacute; decerto um modo de "melhorar o mundo" 
        sem ter de matar pessoas. </p>
      <p>Obrigado pela advert&ecirc;ncia quanto aos nacionalisteiros. H&aacute; 
        muitas pessoas que ainda est&atilde;o presas a um enganoso estere&oacute;tipo 
        de nacionalismo criado pela mal&iacute;cia do internacionalismo comunista, 
        e que desperdi&ccedil;am nisso o melhor do seu patriotismo. &Eacute; importante 
        mostrar a essas pessoas como essa burrice xen&oacute;foba que as aprisiona 
        &eacute; levada em conta pelos mentores da Nova Ordem Mundial e bem integrada 
        nos planos de dissolu&ccedil;&atilde;o dos Estados Nacionais. Toda a "esquerda 
        nacionalista" brasileira, hoje, n&atilde;o passa de um bando de servos 
        inconscientes de uma estrat&eacute;gia globalista que os usa e os despreza 
        como vil massa de manobra. </p>
      <p>Um abra&ccedil;&atilde;o e os melhores votos do</p>
      <p>Olavo de Carvalho</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center"><img src="../images/barra.jpg" width="427" height="15"></p>
<p align="center"><font size="-1"><a href="../index.htm"><font size="2" class="menulink">Home</font></a><font size="2"> 
  - <a href="../info.htm" class="menulink">Informações</a> - <a href="../textos.htm" class="menulink">Textos</a> 
  - <a href="../links.htm" class="menulink">Links</a> - <a href="mailto:olavo@olavodecarvalho.org" class="menulink">E-mail</a> 
  </font></font> </p>
</body>
<!-- #EndTemplate --></html>
