<html>
  <!-- #BeginTemplate "/Templates/Semana.dwt" -->
  <head>
    <!-- #BeginEditable "doctitle" -->
    <title>Recordar &eacute; viver</title>
    <link href="text.css" rel="stylesheet" type="text/css" />
    <!-- #EndEditable -->
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <link rel="stylesheet" href="../text.css" />
  </head>
  <body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
    <div align="center" class="titulo">
      <img
        src="../images/titulo.jpg"
        width="512"
        height="168"
        border="0"
        usemap="#mapadotitulo"
        alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis"
        class="titulo"
      />
      <map name="mapadotitulo">
        <area
          shape="rect"
          coords="391,141,445,163"
          href="mailto:olavo@olavodecarvalho.org"
          alt="Mande um e-mail para o Olavo"
        />
        <area
          shape="rect"
          coords="320,141,366,163"
          href="../links.htm"
          alt="Links"
        />
        <area
          shape="rect"
          coords="244,142,291,164"
          href="../textos.htm"
          alt="Textos"
        />
        <area
          shape="rect"
          coords="137,142,222,165"
          href="../info.htm"
          alt="Informa&ccedil;&otilde;es"
        />
        <area
          shape="rect"
          coords="69,142,116,163"
          href="../index.htm"
          alt="P&aacute;gina principal"
        />
      </map>
    </div>
    <table
      width="450"
      border="0"
      cellspacing="0"
      cellpadding="0"
      align="center"
    >
      <tr>
        <td>
          <!-- #BeginEditable "Texto" -->
          <div align="center">
            <font color="9f3000"
              ><b><font size="5">Recordar &eacute; viver, ou: </font></b></font
            >
          </div>
          <p align="center">
            <font size="5"
              ><b
                ><font color="9f3000"
                  >&quot;Quem sofreu sob o teu jugo te conhece&quot;</font
                ></b
              ></font
            >
          </p>
          <p align="center"></p>
          <p align="center">
            <b
              >Singela homenagem deste <i>website</i><br />
              a Luiz Pinguelli Rosa <br />
              e ao secret&aacute;rio nacional de Seguran&ccedil;a
              P&uacute;blica, <br />
              Luiz Eduardo Soares</b
            >
          </p>
          <p align="center">
            <i
              ><font color="9f3000"
                >Cinco anos atr&aacute;s, ambos j&aacute; demonstravam ter todos
                os requisitos corporativos e subintelectuais necess&aacute;rios
                para chegar aonde chegaram. Olhem para o passado deles e
                ter&atilde;o uma imagem do futuro deste pa&iacute;s.</font
              ></i
            >
          </p>
          <p align="center">&nbsp;</p>
          <p align="center"></p>
          <p align="center">
            <font size="5"><b>I. O paj&eacute;</b></font>
          </p>
          <p align="center"></p>
          <p align="center">
            <font color="9f3000"
              >Este artigo, publicado no <i>Jornal da Tarde</i> de S&atilde;o
              Paulo, 12 de junho de 1997, foi depois reproduzido em A Longa
              Marcha da Vaca Para o Brejo: <i>O Imbecil Coletivo II</i>. -- O.
              de C., 31/12/02.</font
            >
          </p>
          <p></p>
          <p>
            Antigamente &quot; afirma-se &quot; os homens eram muito ignorantes
            e, na treva, deixavam-se guiar por algum paj&eacute;, que supunham
            detentor do conhecimento e operador de milagres. Ele talvez operasse
            alguns, mas o maior de todos era o de faz&ecirc;-los acreditar
            nisso. E de tal credibilidade desfrutava, que mesmo o chefe
            guerreiro &quot; o cacique &quot; se submetia &agrave;s suas ordens,
            por entender que a macumba de um discurso complicado &eacute; mais
            tem&iacute;vel arma do que flechas e tacapes.
          </p>
          <p>
            Transcorridos n&atilde;o sei quantos s&eacute;culos, o Prof. Luiz
            Pinguelli Rosa ressurge do fundo das eras, exigindo do
            Ex&eacute;rcito a obedi&ecirc;ncia milenar que os guerreiros devem
            &agrave; casta sapiencial, encarnada, para os fins da presente
            controv&eacute;rsia, nele mesmo.
          </p>
          <p>
            O piv&ocirc; do debate &eacute; o reator at&ocirc;mico que os homens
            de armas pretendem construir com seus conhecimentos pr&oacute;prios,
            passando por cima dos sumos entendedores da mat&eacute;ria, que
            segundo o prof. Pinguelli Rosa se encontram todos nos
            &oacute;rg&atilde;os acad&ecirc;micos, como a Coppe &quot; entidade
            da qual n&atilde;o sai um tost&atilde;o sem o aval roseano, ou
            pingu&eacute;lico.
          </p>
          <p>
            O projeto, denuncia Pinguelli, &eacute; &quot;altamente
            suspeito&quot;. Suspeito de que? Em apoio do professor, esclarece
            Cl&aacute;udio Camargo, da Comiss&atilde;o Nacional de Energia
            Nuclear, que o reator de farda, soi disant concebido com o
            prop&oacute;sito de produzir radio-is&oacute;topos para consumo
            industrial, n&atilde;o tem capacidade para tanto &quot; deixando
            subentendido que por tr&aacute;s da finalidade alegada deve haver
            outras, ocultas, de natureza propriamente militar e infalivelmente
            sinistra. O jornal do Rio que divulga a den&uacute;ncia coloca-a, de
            maneira eloq&uuml;ente, no verso da p&aacute;gina concedida ao
            Imperador do Jap&atilde;o, que discursa sobre o mortic&iacute;nio de
            Hiroxima e Nagasaki. Com esse envolt&oacute;rio gr&aacute;fico, a
            tese do prof. Rosa prescinde de provas, pois se ap&oacute;ia num dos
            mais persuasivos lugares-comuns da ret&oacute;rica visual
            contempor&acirc;nea: a ci&ecirc;ncia contra a viol&ecirc;ncia, o
            saber contra o poder. J&aacute; vimos isso mil vezes no cinema: o
            audacioso acad&ecirc;mico pacifista que desafia o
            <i>establishment</i> militar.
          </p>
          <p>
            Como o prof. Pinguelli n&atilde;o ofereceu nenhum argumento
            cient&iacute;fico contra o projeto militar, vejo-me, com
            al&iacute;vio, dispensado de enunciar algum a favor, coisa que
            ali&aacute;s n&atilde;o saberia fazer. Digo apenas que a
            persuasividade do lugar-comum a que ele recorre se ap&oacute;ia num
            equ&iacute;voco: a suposi&ccedil;&atilde;o de que o progresso do
            saber &eacute; m&eacute;rito da casta acad&ecirc;mica, enquanto os
            militares s&oacute; se ocupam de trucul&ecirc;ncias
            retr&oacute;gradas. Na verdade, os militares muitas vezes
            p&otilde;em a ci&ecirc;ncia para andar e fazem coisas &uacute;teis,
            enquanto a casta acad&ecirc;mica despende imensas verbas
            p&uacute;blicas com pesquisas bizantinas que n&atilde;o raro
            s&oacute; servem para o deleite de seus caprichos, para a
            satisfa&ccedil;&atilde;o de sua vaidade ou para alimentar o discurso
            mistificador em cujo fasc&iacute;nio se assenta o seu poder. Quase
            todos os confortos com que a tecnologia nos ajuda na vida
            di&aacute;ria &quot; do leite condensado aos computadores, do
            celular &agrave; Internet &quot; foram cria&ccedil;&otilde;es da
            pesquisa militar. Enquanto isso, os universit&aacute;rios se
            ocupavam precipuamente de criar e fomentar as ideologias que
            produzem guerras. Da Revolu&ccedil;&atilde;o Francesa at&eacute;
            hoje &quot; com a not&oacute;ria exce&ccedil;&atilde;o do
            expansionismo bismarckiano &quot;, n&atilde;o se fez uma s&oacute;
            guerra por exig&ecirc;ncia de militares, mas todas para realizar
            alguma doutrina acad&ecirc;mica, fosse de Karl Ritter ou de Karl
            Marx, de Georges Sorel ou de Vilfredo Pareto, de Carl Schmitt ou de
            R&eacute;gis D&eacute;bray. Os militares sempre dizem que n&atilde;o
            d&aacute;, mas acabam se rendendo, como os caciques da Idade da
            Pedra, &agrave; m&aacute;gica das palavras. Isso n&atilde;o quer
            dizer que, nos tempos modernos, as atribui&ccedil;&otilde;es das
            castas tenham se invertido. Ao contr&aacute;rio: &eacute; da
            natureza das coisas que os homens de id&eacute;ias inventem os
            pretextos de matar, obrigando os homens de armas a inventar os meios
            de sobreviver &quot; os quais acabam, por inescap&aacute;vel
            conseq&uuml;&ecirc;ncia, melhorando a vida dos sobreviventes. O
            estere&oacute;tipo cinematogr&aacute;fico que vem em socorro do
            Prof. Pinguelli &eacute; falso, como &eacute; falso que o Prof.
            Pinguelli ou seu fiel escudeiro estejam em posi&ccedil;&atilde;o
            insuspeita para lan&ccedil;ar suspeitas sobre o Ex&eacute;rcito
            brasileiro. Afinal, sobre a comunidade acad&ecirc;mica que eles
            representa ainda paira, silenciada mas irrespondida, a
            den&uacute;ncia formulada por Wanderley Guilherme dos Santos:
            &quot;O disp&ecirc;ndio governamental com o ensino superior
            constitui vast&iacute;ssimo desperd&iacute;cio, a universidade
            brasileira &eacute; em grande medida um embuste e &eacute; enorme a
            variedade de parasitas que a habitam&quot; (pref&aacute;cio ao livro
            de Edmundo Campos Coelho, <i>A Sinecura Acad&ecirc;mica</i>, Rio,
            Iuperj, 1987). Sendo o Prof. Pinguelli um dos gr&atilde;o-operadores
            da torneira estatal, &eacute; de se supor que numa imagin&aacute;ria
            CPI da safadeza acad&ecirc;mica ele seria bastante atormentado por
            algum Roberto Requi&atilde;o ou equivalente. Isto s&oacute;
            n&atilde;o vai acontecer porque as CPIs existem apenas para
            lisonjear a opini&atilde;o p&uacute;blica, cujos construtores &quot;
            jornalistas, artistas, etc. &quot; s&atilde;o membros menores da
            casta sapiente e protegem a fama de seus maiores com devotado esprit
            de corps, como se viu na singular diagrama&ccedil;&atilde;o do
            jornal carioca.
          </p>
          <p>
            J&aacute; do ponto de vista intelectual, acredita-se, o Prof.
            Pinguelli &eacute; insuspeit&iacute;ssimo para falar sobre reatores.
            <b
              >Ao menor sinal de d&uacute;vida, ele far&aacute; divulgar a lista
              ponder&aacute;vel de seus trabalhos sobre o assunto </b
            >&quot; que eu, em pessoa, nunca vi em nenhuma revista
            cient&iacute;fica internacional, talvez porque n&atilde;o as leia,
            mas que devem estar l&aacute;, ah, se devem! Ademais, ele tem em seu
            curr&iacute;culo o fato de ter sido presidente da SBPC &quot; aquela
            entidade que nomeia um semi-analfabeto para avaliar um trabalho
            cient&iacute;fico e, denunciada, faz desaparecer o acusado sob o
            manto do anonimato. Portanto, guerreiros, acautelai-vos: o
            paj&eacute; tem poderes.
          </p>
          <p align="center"></p>
          <p align="center"></p>
          <p align="center"></p>
          <p align="center"></p>
          <p align="center">
            <font size="5"
              ><b>II. Resposta a um Cordovil adivinh&atilde;o</b></font
            >
          </p>
          <p align="center"></p>
          <p align="center">
            <font color="9f3000"
              >Infelizmente, n&atilde;o encontrei entre os meus escritos<br />
              nenhum que tivesse o dr. Luiz Eduardo Soares<br />
              como personagem principal. Mas neste, que saiu no
              <i>Jornal do Brasil</i><br />
              em 14 de dezembro de 1997, ele aparece como destacado
              coadjuvante<br />
              do jornalista Cl&aacute;udio Cordovil<br />
              na perpetra&ccedil;&atilde;o de um dos mais not&aacute;veis feitos
              de vigarice intelectual<br />
              j&aacute; registrados nos anais do
              <i>Imbecil Coletivo II</i>.</font
            >
          </p>
          <p></p>
          <p>
            Salvo engano, sou autor de doze livros publicados e profiro, na
            Faculdade da Cidade, um curso aberto ao p&uacute;blico e bem
            documentado em centenas de apostilas. Tenho o direito de julgar que
            meu pensamento n&atilde;o &eacute; secreto nem de dif&iacute;cil
            acesso.
          </p>
          <p>
            N&atilde;o obstante, o Sr. Cl&aacute;udio Cordovil prefere
            adivinh&aacute;-lo &agrave; dist&acirc;ncia, com base em frases
            soltas captadas de dois alunos que freq&uuml;entam meu curso
            h&aacute; n&atilde;o mais de quatro meses e de cujas id&eacute;ias
            n&atilde;o sou, malgrado o que diz o Sr. Cordovil, nem pai nem
            tutor.
          </p>
          <p>
            Ser&aacute; o Sr. Cordovil um rapaz t&iacute;mido, que ama e odeia
            de longe? Ou ser&aacute; simplesmente um tremendo adivinh&atilde;o
            que se faz de rep&oacute;rter? Ou ser&aacute; ainda, na pior das
            hip&oacute;teses, um fan&aacute;tico esquerdista disposto a mentir
            at&eacute; &agrave; exaust&atilde;o, at&eacute; &agrave;
            n&aacute;usea, at&eacute; ao desespero, tudo pela causa, como sempre
            mentiram os seus antepassados ideol&oacute;gicos, capazes de ocultar
            durante um s&eacute;culo, com a ajuda de Cordovis, uma centena de
            milh&otilde;es de mortos?
          </p>
          <p>
            Qualquer que seja o caso, o Sr. Cordovil criou, pelos seus
            m&eacute;todos telep&aacute;ticos, uma vis&atilde;o de minhas
            id&eacute;ias bem diferente daquela que poderia obter se consentisse
            em averigu&aacute;-las de corpo presente, seja ante os livros, seja
            nas aulas.
          </p>
          <p>
            Vale a pena examinar o caso? Vale, mas somente por um dever de
            considera&ccedil;&atilde;o para com o pr&oacute;prio JB, do qual
            tenho sido colaborador e no qual sa&iacute;ram v&aacute;rios artigos
            depois reunidos em <i>O Imbecil Coletivo</i>. Pois, da
            mat&eacute;ria do Sr. Cordovil, o jornal emerge trazendo na testa a
            acusa&ccedil;&atilde;o de dar espa&ccedil;o a odiosas
            prega&ccedil;&otilde;es extremistas. Desde logo, deve-se portanto
            perguntar ao Sr. Cordovil: o senhor acha mesmo que, se meus escritos
            tivessem o conte&uacute;do que o senhor diz que t&ecirc;m, a
            dire&ccedil;&atilde;o do JB j&aacute; n&atilde;o o teria percebido?
            Acha que ela aguardaria, para vetar a publica&ccedil;&atilde;o de
            vulgares propagandas fascistas, o sinal de alerta agora disparado
            pelo tiroc&iacute;nio infal&iacute;vel de Cl&aacute;udio Cordovil? O
            senhor acha mesmo que &eacute; o homem mais inteligente do JB?
          </p>
          <p>
            Das duas uma: ou a dire&ccedil;&atilde;o do JB n&atilde;o
            compreendeu os meus artigos, ou n&atilde;o os compreendeu o Sr.
            Cl&aacute;udio Cordovil.
          </p>
          <p>
            Para avaliar a compreens&atilde;o do Sr. Cl&aacute;udio Cordovil,
            basta medir, numa reportagem destinada a conjeturar os
            &quot;pressupostos ideol&oacute;gicos&quot; do jornal
            <i>O Indiv&iacute;duo</i>, o n&iacute;vel dos conhecimentos que ele
            possui sobre o assunto.
          </p>
          <p>
            1. Ele qualifica de &quot;ultraconservador&quot; o fil&oacute;sofo
            Jos&eacute; Ortega y Gasset &quot; deputado eleito por uma
            coliga&ccedil;&atilde;o de esquerda sob o patroc&iacute;nio de
            Garc&iacute;a Lorca e um dos primeiros exilados do governo
            franquista.
          </p>
          <p>
            2. Qualifica a metaf&iacute;sica de &quot;ferramenta
            filos&oacute;fica que n&atilde;o permite a reflex&atilde;o sobre a
            a&ccedil;&atilde;o, o movimento, a pol&iacute;tica e, logo, sobre a
            liberdade&quot;. S&oacute; h&aacute; um lugar do mundo onde o termo
            &quot;metaf&iacute;sica&quot; tem essa acep&ccedil;&atilde;o: a
            vulgata marxista (por exemplo, o grotesco Manual de
            Marxismo-Leninismo de Otto V. Kuusinen, Academia de Ci&ecirc;ncias
            da URSS, v&aacute;rias edi&ccedil;&otilde;es). Nota-se que o
            jornalista desconhece outras acep&ccedil;&otilde;es, caso
            contr&aacute;rio n&atilde;o ignoraria que a&ccedil;&atilde;o,
            movimento e liberdade s&atilde;o temas essenciais de toda
            metaf&iacute;sica, por exemplo em Maurice Blondel
            (a&ccedil;&atilde;o), em Arist&oacute;teles (movimento) ou em
            Schelling (liberdade). Quanto &agrave; afirma&ccedil;&atilde;o de
            que a metaf&iacute;sica impede a reflex&atilde;o sobre a
            pol&iacute;tica, &eacute; realmente dif&iacute;cil avaliar a
            profundidade da ignor&acirc;ncia requerida para proferi-la. Qualquer
            manual de hist&oacute;ria da filosofia informar&aacute; aos
            interessados que a reflex&atilde;o pol&iacute;tica no Ocidente
            come&ccedil;a com Plat&atilde;o e Arist&oacute;teles &quot; isto
            &eacute;, com os dois fundadores da metaf&iacute;sica ocidental. Se
            o Sr. Cordovil n&atilde;o insistisse em gritar que ignora essas
            coisas, eu teria alguma dificuldade em acreditar.
          </p>
          <p>
            3. Ele identifica escol&aacute;stica e conservadorismo, ignorando
            que a famosa e ali&aacute;s desastrada &quot;abertura para a
            esquerda&quot; do Conc&iacute;lio Vaticano II foi inteiramente obra
            de escol&aacute;sticos, entre os quais Maritain. Desconhecendo todos
            os escol&aacute;sticos, ele ignora tamb&eacute;m que os h&aacute; de
            direita e de esquerda, que o confronto entre conservadores e
            progressistas, na Igreja, &eacute; na origem e em ess&ecirc;ncia uma
            quiz&iacute;lia de escol&aacute;sticos.
          </p>
          <p>
            4. Ele inclui entre os ultraconservadores o fil&oacute;sofo
            &Eacute;ric Weil, que n&atilde;o terei a generosidade de lhe dizer
            quem &eacute;.
          </p>
          <p>
            5. Quando um dos meninos entrevistados, &Aacute;lvaro de Carvalho,
            afirma que a fun&ccedil;&atilde;o do intelectual n&atilde;o &eacute;
            transformar o mundo, mas compreend&ecirc;-lo, o Sr. Cordovil,
            fazendo pose de superior, diz que o entrevistado &quot;desconhece os
            rudimentos do conceito moderno de intelectual&quot;. Qual o conceito
            moderno a que se refere? Naturalmente, o conceito gramsciano do
            intelectual ativista &quot; o &uacute;nico que o Sr. Cordovil
            conhece, o &uacute;nico que &eacute; moeda corrente nos ambientes
            provincianos onde ele fez sua cabe&ccedil;a, e que, com a
            presun&ccedil;&atilde;o t&iacute;pica do ignorante, ele imagina ser
            consenso mundial. O conceito defendido por &Aacute;lvaro &eacute; o
            de Julien Benda, coisa que qualquer homem letrado reconheceria
            &agrave; primeira vista. Mas Benda &eacute; mais um autor do qual o
            Sr. Cordovil nunca ouviu falar, e que vem sendo bastante estudado
            nos &uacute;ltimos anos por autores que o Sr. Cordovil tamb&eacute;m
            desconhece.
          </p>
          <p>
            Com essas qualifica&ccedil;&otilde;es, imagina-se a
            compreens&atilde;o profunda que o Sr. Cordovil poderia obter de meu
            pensamento num simples olhar de relance, ou, melhor dizendo, de
            esguelha, ali&aacute;s dirigido n&atilde;o a mim, mas a um espelho
            miniaturizado e n&atilde;o muito fiel.
          </p>
          <p>
            Partindo dessa compreens&atilde;o profunda, o Sr. Cordovil informa
            ao p&uacute;blico que o conte&uacute;do de meus cursos se
            comp&otilde;e de &quot;uma mistura de Sto. Tom&aacute;s de Aquino e
            darwinismo social&quot;. Por uma simples quest&atilde;o de polidez
            para com os leitores, devo, de minha parte, informar:
          </p>
          <p>
            1 &quot; Sto. Tom&aacute;s, em meus livros, s&oacute; &eacute;
            citado uma vez, em <i>Arist&oacute;teles em Nova Perspectiva</i>,
            como autor de certas indica&ccedil;&otilde;es, corretas mas
            parciais, concernentes &agrave; rela&ccedil;&atilde;o entre
            po&eacute;tica e l&oacute;gica em Arist&oacute;teles. Nas minhas
            aula, nenhum texto ou doutrina de Sto. Tom&aacute;s foi estudado,
            exceto de passagem, entre outras dezenas de autores, no curso
            <i>Hist&oacute;ria Essencial da Filosofia</i>. Em contrapartida,
            aprofundamo-nos por meses ou anos em textos de Husserl, Leibniz e
            Lavelle, que o Sr. Cordovil n&atilde;o cita e que, ali&aacute;s,
            ignora como a todos os demais. N&atilde;o h&aacute; vergonha nenhuma
            em ser tomista, mas tamb&eacute;m n&atilde;o h&aacute; em n&atilde;o
            s&ecirc;-lo.
          </p>
          <p>
            2 &quot; A &uacute;nica men&ccedil;&atilde;o ao darwinismo social em
            minhas obras est&aacute; em duas p&aacute;ginas de
            <i>A Nova Era e a Revolu&ccedil;&atilde;o Cultural</i>, e &eacute;
            sumariamente contra. Mas o Sr. Cordovil n&atilde;o leu.
          </p>
          <p>
            3 &quot; Do mesmo modo ele n&atilde;o leu o restante de minhas
            obras, motivo pelo qual pode estar persuadido de que &quot;desferem
            ataques raivosos a te&oacute;ricos que abordam a justi&ccedil;a
            social&quot;. Mas n&atilde;o precisaria l&ecirc;-las para notar a
            tremenda falsidade do que diz. Bastaria que lesse o
            <i>Jornal do Brasil</i> do dia 6 de janeiro de 1996, onde, no
            caderno Id&eacute;ias, os grosseiros &quot;ataques raivosos&quot;
            s&atilde;o assim qualificados: &quot;Se a obra de O. de C. se
            distingue da prosa empolada e vazia dos philosophes de
            plant&atilde;o, &eacute; sobretudo por seu texto humorado, pela
            busca permanente de clareza e honestidade intelectual.&quot; Caso o
            Sr. Cordovil se recuse a ler jornais que o aceitem como empregado,
            poder&aacute; em vez disso consultar o <i>Jornal da Tarde</i> de
            S&atilde;o Paulo, do dia 7 de janeiro de 1995, onde o cr&iacute;tico
            Lu&iacute;s Carlos Lisboa diz que, nas obras como nos cursos do
            hidr&oacute;fobo autor de <i>A Nova Era</i> &quot;predominam o
            equil&iacute;brio e a coer&ecirc;ncia&quot;.
          </p>
          <p>
            Na verdade, n&atilde;o me lembro de ter discutido, exceto de
            passagem num artigo publicado ali&aacute;s no JB, nenhuma teoria da
            &quot;justi&ccedil;a social&quot;. N&atilde;o sei de que
            te&oacute;ricos o Sr. Cordovil est&aacute; falando, a n&atilde;o ser
            que &quot; valha-me Deus! &quot;, qualquer esquerdista, ao dizer
            qualquer coisa sobre o que quer que seja, sobre os fara&oacute;s do
            Egito ou sobre o consumo do Santo Daime, sendo em seguida criticado
            por Olavo de Carvalho, se torne ipso facto um te&oacute;rico da
            justi&ccedil;a social.
          </p>
          <p>
            No que diz respeito &agrave; &quot;venera&ccedil;&atilde;o
            fundamentalista&quot; que eu inspiraria a meus alunos, &eacute;
            ju&iacute;zo de valor que vale quanto vale quem o emite. N&atilde;o
            sei dizer quanto vale o Sr. Cordovil, pois n&atilde;o domino a
            t&eacute;cnica do c&aacute;lculo infinitesimal.
          </p>
          <p>
            Quanto aos intelectuais estatais consultados, &eacute; significativo
            que jamais tenham tido a coragem de discutir comigo, mas, vendo
            &agrave; solta dois aluninhos meus com apenas quatro meses de
            experi&ecirc;ncia, logo tenham esfregado as m&atilde;os, imaginando
            que maravilhosas vit&oacute;rias intelectuais n&atilde;o poderiam
            obter contra advers&aacute;rios mais comproporcionados &agrave;s
            suas for&ccedil;as. Quanto mais com a ajuda do Sr. Cordovil!
          </p>
          <p>
            N&atilde;o &eacute; de estranhar que, excitados como lobos diante de
            carne tenra, tenham se precipitado e, na &acirc;nsia de puxar da
            cartola toda sorte de insultos ideol&oacute;gicos, acabassem usando,
            de atropelo, carimbos mutuamente contradit&oacute;rios. De fato,
            acusam os meninos de individualistas e de anti-individualistas, e os
            rotulam, ora de ap&oacute;stolos da ordem estatal r&iacute;gida, ora
            de ultraliberais e anarquistas adeptos da redu&ccedil;&atilde;o do
            poder de Estado.
          </p>
          <p>
            Acostumados a lidar com categorias ideol&oacute;gicas padronizadas,
            sentiram-se desorientados ante a aparente indefini&ccedil;&atilde;o
            do jornalzinho e, n&atilde;o conseguindo catalog&aacute;-lo,
            projetaram em cima dele toda a confus&atilde;o mental
            hist&eacute;rica de suas pobres cabe&ccedil;as.
          </p>
          <p>
            N&atilde;o vou analisar em detalhe o que dizem. Destaco apenas o
            seguinte:
          </p>
          <p>
            1 &quot; Um tal Sr. Birman, que se imagina psicanalista e talvez o
            seja, pois no mundo de hoje tudo &eacute; poss&iacute;vel,
            p&otilde;e &agrave; mostra, como numa sess&atilde;o de psicoterapia,
            sua compuls&atilde;o de ver no jornalzinho de umas centenas de
            exemplares a ponta de um iceberg, de imaginar por tr&aacute;s dele
            um grupo militante de extrema-direita, um vasto movimento
            organizado, internacional, tem&iacute;vel como a peste e Hitler. Com
            isto ele denuncia apenas o estado pat&eacute;tico de sua
            imagina&ccedil;&atilde;o que, possu&iacute;da pelo medo, infla
            at&eacute; &agrave;s nuvens, suando de pavor e de &oacute;dio
            impotente, a for&ccedil;a dos tr&ecirc;s meninos que o apavoram. E
            depois, levando a farsa ao extremo limite do auto-engano, ainda
            inventa um jeito de posar de her&oacute;i: Birman, o denunciador do
            compl&ocirc; direitista internacional, Birman, o escavador de
            ex&eacute;rcitos secretos. &Eacute; de fato muito lisonjeiro para
            esse poltr&atilde;o atacar meninos e chegar em casa garganteando
            batalhas contra pot&ecirc;ncias misteriosas. Se eu estrangulasse um
            beb&ecirc; de tr&ecirc;s anos, inventaria uma hist&oacute;ria
            dessas: diria que por tr&aacute;s dele havia um baita Schwarzenegger
            que, por ser essencial, era invis&iacute;vel aos olhos. Esse Sr.
            Birman &eacute; um rapaz muito doente.
          </p>
          <p>
            2 &quot; O Sr. Lu&iacute;s Eduardo Soares, cientista pol&iacute;tico
            &quot; o que n&atilde;o &eacute; l&aacute; muita
            recomenda&ccedil;&atilde;o, pois no mais das vezes designa apenas um
            pol&iacute;tico frustrado que teve de se contentar com um palanque
            acad&ecirc;mico &quot; , assegura-nos que
            <i>O Indiv&iacute;duo</i> segue o modelo um &quot;anarquismo de
            direita&quot;, bebido em Locke (liberal cl&aacute;ssico)
            atrav&eacute;s de Robert Nozick (neoliberal), e ao mesmo tempo se
            inspira em Metternich e Joseph de Maistre (ap&oacute;stolos da
            autoridade estatal), e Ren&eacute; Gu&eacute;non, (que o Sr. Soares
            cita sem saber quem &eacute;, imaginando-o talvez algum
            te&oacute;rico da <i>Action Fran&ccedil;aise</i>, mas que, informo
            aos leitores, foi mu&ccedil;ulmano mais anti-ocidental que Louis
            Farrakhan). Santa miseric&oacute;rdia! Haver&aacute; em
            <i>O Indiv&iacute;duo</i> tamanha riqueza de matizes
            ideol&oacute;gicos, provenientes sobretudo de autores que os rapazes
            nunca leram e que s&oacute; poderiam t&ecirc;-los influenciado por
            meios esot&eacute;ricos desconhecidos? Ou o Sr. Soares &eacute; que
            na sua f&uacute;ria catalogante gasta de uma vez todos os seus
            carimbos, n&atilde;o reparando que projeta em
            <i>O Indiv&iacute;duo</i> apenas os fantasmas terror&iacute;ficos de
            seu pr&oacute;prio subconsciente? Como diria Cl&aacute;udio Moura
            Castro, o Sr. Soares padece do mal brasileiro de n&atilde;o ler o
            que um autor escreveu, mas o que ele acha que o autor quis dizer no
            fundo, muito no fundo &quot; t&atilde;o no fundo que at&eacute; o
            autor o ignora por completo. Ademais, que &eacute; que sabe o Sr.
            Soares das leituras dos meninos, exceto o que possa lhe ter
            informado o incr&iacute;vel &quot; no sentido etimol&oacute;gico
            &quot; Sr. Cordovil?
          </p>
          <p>
            4 &quot; O Sr. Soares assinala em
            <i>O Indiv&iacute;duo</i> &quot;ecos de um conservadorismo
            anti-individualista que sonha com a comunidade&quot;, enquanto o Sr.
            Birman diagnostica, no mesmo jornal, um individualismo radical que
            &quot;recusa da no&ccedil;&atilde;o de comunidade&quot;. Sugiro aos
            editores a realiza&ccedil;&atilde;o de um debate no pr&oacute;ximo
            n&uacute;mero.
          </p>
          <p>
            Cada um desses senhores, evidentemente, se atrapalha, se embrulha,
            se mela todo no af&atilde; de dizer &agrave;s pressas alguma coisa
            bem feia contra <i>O Indiv&iacute;duo</i>. O leitor que julgue, que
            diga qual a hip&oacute;tese mais prov&aacute;vel, mais sensata,
            menos doente: o jornalzinho &eacute; misteriosamente movido pelas
            influ&ecirc;ncias ocultas de autores que os meninos nunca leram, ou,
            ao contr&aacute;rio, os Srs. Soares e Birman &eacute; que,
            at&ocirc;nitos diante de um objeto dif&iacute;cil de catalogar,
            projetam nele a esmo reminisc&ecirc;ncias de leituras soltas? A
            mix&oacute;rdia ideol&oacute;gica que enxergam em
            <i>O Indiv&iacute;duo</i> &eacute; rebuscada demais, artificiosa
            demais, &quot;intelectual&quot; demais: &eacute; uma fantasia de
            acad&ecirc;micos, projetada sobre meninos que jamais poderiam
            encarn&aacute;-la.
          </p>
          <p>
            Isso n&atilde;o quer dizer que os Srs. Soares e Birman tenham lido
            muito. Quer dizer apenas que manejam mal, como em geral o fazem os
            mini-intelectuais do seu calibre, as fontes de que disp&otilde;em.
            Em vez de us&aacute;-las como pontos de refer&ecirc;ncia,
            catalogam-nas em boazinhas e malvadas, e usam-nas como
            mat&eacute;ria-prima em sua f&aacute;brica de carimbos.
          </p>
          <p>
            Quanto a Hilton Japiassu, professor de filosofia do IFICS, o que
            deve alta recomenda&ccedil;&atilde;o em Nova Igua&ccedil;u, ele
            tamb&eacute;m l&ecirc; no jornalzinho, como seu colega Soares,
            v&aacute;rias coisas que n&atilde;o est&atilde;o l&aacute; &quot;
            inclusive uma apologia do &quot;conformar-se, consumir, ganhar
            dinheiro&quot; que, se l&aacute; eu a encontrasse, muito teria me
            escandalizado. Mas n&atilde;o me escandaliza que o Sr. Japiassu veja
            o que n&atilde;o existe, ou jure que viu o que n&atilde;o viu.
            Intelectual estatal &eacute; para isso mesmo.
          </p>
          <p>
            Mas o Sr. Japiassu vai mais longe no exerc&iacute;cio de sua alta
            miss&atilde;o deseducativa. Esse autor de um livro de epistemologia
            recai na velha confus&atilde;o entre origem e valor da
            consci&ecirc;ncia, confus&atilde;o t&atilde;o prim&aacute;ria,
            t&atilde;o boba, j&aacute; tantas vezes desfeita desde que Leibniz
            respondeu a Locke no s&eacute;culo XVIII, que deveria dar a um
            professor de filosofia, em caso de comet&ecirc;-la, demiss&atilde;o
            por justa causa. Do fato de que a consci&ecirc;ncia s&oacute; se
            forma em sociedade, ele deduz que, uma vez formada, ela n&atilde;o
            pode se opor ao consenso da sociedade. A consci&ecirc;ncia
            individual a que se refere <i>O Indiv&iacute;duo</i> n&atilde;o
            &eacute; obviamente a do &quot;menino-lobo&quot; de que fala o Sr.
            Japiassu, isolado e privado de educa&ccedil;&atilde;o, mas, ao
            contr&aacute;rio, a do spoudaios, do homem maduro capaz de se opor,
            mesmo sozinho, ao consenso da massa, como o fizeram S&oacute;crates
            e Jesus, coisa que ali&aacute;s o Sr. Japiassu, que por mal dos
            pecados &eacute; tamb&eacute;m padre, n&atilde;o tem o direito de
            ignorar. Os meninos de <i>O Indiv&iacute;duo</i>, na sua tenra
            juventude, j&aacute; d&atilde;o a amostra, ing&ecirc;nua e canhestra
            o quanto se queira, mas corajosa, do que poder&atilde;o ser na
            maturidade. Eles j&aacute; s&atilde;o, na sua bravura
            solit&aacute;ria, <i>O Inimigo do Povo</i>, de Ibsen. Mas, na
            cabe&ccedil;a de um professor de subservi&ecirc;ncia, tal
            perfei&ccedil;&atilde;o humana deve ser inimagin&aacute;vel. Para o
            Pe. Japiassu s&oacute; h&aacute; dois caminhos: ou do unanimista que
            diz am&eacute;m &agrave; massa e segue Barrab&aacute;s, ou o do
            menino-lobo que n&atilde;o segue nada porque de nada sabe. Tertium
            non datur. Que coisa abomin&aacute;vel, um padre que ignora a
            solid&atilde;o de Santa Teresa em seu templo interior, &quot;sola
            con El Solo&quot;, a &quot;noche oscura&quot; do solit&aacute;rio
            S&atilde;o Jo&atilde;o da Cruz, ou mesmo a simples solid&atilde;o do
            crente sincero que faz seu exame de consci&ecirc;ncia diante do
            &quot;Deus que sonda os rins e cora&ccedil;&otilde;es&quot;! Que
            tem&iacute;vel sinal dos tempos, um sacerdote de Barrab&aacute;s a
            pregar no templo de Cristo!
          </p>
          <p>
            Mas n&atilde;o falemos s&oacute; de coisas tristes. Divertido
            &eacute; o show de ignor&acirc;ncia presun&ccedil;osa que se exibe
            no manifesto do Coletivo Cultural da PUC-Rio, uma entidade &agrave;
            qual sou muito reconhecido pela propaganda gratuita que sua
            denomina&ccedil;&atilde;o faz de meu livro
            <i>O Imbecil Coletivo: Atualidades Inculturais Brasileiras</i>. Essa
            not&aacute;vel produ&ccedil;&atilde;o liter&aacute;ria coletiva, que
            &eacute; por si uma amostra do estado de coisas no ensino
            universit&aacute;rio nacional, alerta gravemente a
            popula&ccedil;&atilde;o contra &quot;as conseq&uuml;&ecirc;ncias da
            chamada teoria do darwinismo social, que legitimou a
            escravid&atilde;o&quot;. Dito isto, passo &agrave; aula de
            Hist&oacute;ria:
          </p>
          <p>
            1 &quot; A aplica&ccedil;&atilde;o do darwinismo &agrave;
            hist&oacute;ria social foi inven&ccedil;&atilde;o de Herbert
            Spencer, nos seus <i>First Principles</i>, de 1862. O darwinismo
            social como ideologia pol&iacute;tica apareceu em 1892, com a
            confer&ecirc;ncia de Thomas H. Huxley, &quot;Evolu&ccedil;&atilde;o
            e &eacute;tica&quot;. Nasceu e tornou-se ideologia dominante no
            Imp&eacute;rio Brit&acirc;nico, onde a luta aberta contra a
            escravid&atilde;o era pol&iacute;tica oficial desde muitas
            d&eacute;cadas, adotada em escala mundial pela Coroa, em parte por
            aut&ecirc;ntico humanitarismo, em parte para debilitar o
            colonialismo luso-hisp&acirc;nico.
          </p>
          <p>
            2 &quot; Nos Estados Unidos o darwinismo social tamb&eacute;m
            n&atilde;o foi de nenhuma ajuda para os escravistas do Sul, pela
            circunst&acirc;ncia de ter vindo &agrave; luz 28 anos depois do
            t&eacute;rmino da guerra civil que eliminara a escravid&atilde;o.
          </p>
          <p>
            3 &quot; No Brasil do s&eacute;culo passado houve muitos darwinistas
            e spencerianos. Mas foram todos, sem exce&ccedil;&atilde;o,
            abolicionistas &quot; a teoria de Huxley chegou depois da
            Aboli&ccedil;&atilde;o.
          </p>
          <p>
            4 &quot; Depois da data da confer&ecirc;ncia de Huxley, s&oacute;
            existiu escravid&atilde;o nos pa&iacute;ses isl&acirc;micos, em cuja
            cultura n&atilde;o h&aacute; o menor tra&ccedil;o de darwinismo
            social ou coisa similar, sendo a id&eacute;ia evolucionista, em
            geral, repudiada como materialismo ocidental.
          </p>
          <p>
            Eu poderia recomendar aos signat&aacute;rios alguns livros a
            respeito, mas n&atilde;o vou faz&ecirc;-lo: seus professores
            s&atilde;o pagos para isso, embora achem mais l&iacute;cito gastar
            dinheiro p&uacute;blico para lisonjear estudantes em vez de
            educ&aacute;-los. Em contrapartida, vou perguntar: ser&aacute; justo
            e decente que o &oacute;rg&atilde;o incumbido de encarnar a
            personalidade cultural de uma universidade saia fazendo manifestos
            sobre coisas das quais ignora tudo? Ser&aacute; l&iacute;cito e
            &eacute;tico usurpar o nome de &quot;cultura&quot; para adornar com
            ele as in&eacute;pcias fulgurantes de politiqueiros estudantis?
          </p>
          <p>
            Tudo o que se pode alegar em favor dessas criaturas &eacute; que
            tamb&eacute;m s&atilde;o v&iacute;timas: v&iacute;timas da
            inje&ccedil;&atilde;o de ignor&acirc;ncia que, paga por suas
            fam&iacute;lias de parceria com o Estado, recebem diariamente sob o
            rotulo de &quot;ensino&quot;. S&atilde;o, &eacute; verdade,
            v&iacute;timas culpadas: colaboram alegremente com o estelionato
            cultural que as emburrece. Mas seu castigo &eacute; certo: se
            continuarem assim, todos se tornar&atilde;o futuros Japiassus,
            Birmans, Soares e &quot; miseric&oacute;rdia! &quot; Cordovis.
          </p>
          <p>
            Para encerrar, noto que o Sr. Cordovil saiu da reda&ccedil;&atilde;o
            imbu&iacute;do do prop&oacute;sito de retratar a &quot;identidade
            ideol&oacute;gica&quot; dos editores de <i>O Indiv&iacute;duo</i>.
            Mas por que tr&ecirc;s meninos que decidem fazer um jornal de
            estudantes t&ecirc;m de possuir obrigatoriamente uma identidade
            ideol&oacute;gica pronta, padronizada, facilmente
            reconhec&iacute;vel no cat&aacute;logo de dois itens que constitui
            todo o universo mental do Sr. Cordovil? Por que n&atilde;o podem ter
            opini&otilde;es sobre este ou aquele fato em particular, sem
            reduzi-las t&atilde;o precocemente a um sistema j&aacute;
            catalogado?
          </p>
          <p>
            No entanto, o Sr. Cordovil j&aacute; saiu da reda&ccedil;&atilde;o
            com seu carimbo, com seu ferro em brasa ati&ccedil;ado para marcar
            os meninos com o estigma do preconceito, para fazer deles, mediante
            a marca infame, objetos do &oacute;dio universal. E fez isso com
            frieza, com premedita&ccedil;&atilde;o,
            <b
              >mesmo sabendo que uma de suas v&iacute;timas era menor de idade.
            </b>
          </p>
          <p>
            Tanto foi essa a sua decis&atilde;o, tanto foi esse o seu ato, que,
            ouvindo citar autores dos quais nunca ouvira falar, e confessando
            que pouco entendera das declara&ccedil;&otilde;es, nem por isto
            achou melhor adiar sua senten&ccedil;a. Citassem quem citassem,
            dissessem o que dissessem, os entrevistados j&aacute; estavam de
            antem&atilde;o marcados com o nome do execr&aacute;vel:
            &quot;extrema-direita&quot;.
          </p>
          <p>
            Que &eacute;, exatamente, extrema-direita? &Eacute; fascismo?
            &Eacute; nazismo? &Eacute; conservadorismo? &Eacute;
            hindu&iacute;smo? &Eacute; liberalismo? Para o Sr. Cordovil,
            &eacute; tudo isso ao mesmo tempo, &eacute; qualquer coisa de que a
            esquerda n&atilde;o goste. Ele joga sobre os meninos todos os
            r&oacute;tulos, sem perceber que se desdiz no ato, que revela com
            isso apenas sua inten&ccedil;&atilde;o de insultar a todo
            pre&ccedil;o, mesmo ao pre&ccedil;o da mais flagrante
            contradi&ccedil;&atilde;o.
          </p>
          <p>
            Os meninos dizem coisas ing&ecirc;nuas, algumas das quais eu
            n&atilde;o endossaria de maneira alguma, mas que jamais poderiam,
            com honestidade, ser interpretadas no sentido maligno que lhes
            d&aacute; o Sr. Cordovil. Eles fazem a apologia da sociedade hindu,
            e ele conclui que s&atilde;o perseguidores de povos inferiores. Eles
            fazem a apologia da liberdade, e ele conclui que s&atilde;o
            sacerdotes da autoridade estatal. Eles falam dos direitos e
            garantias individuais da Constitui&ccedil;&atilde;o, e ele conclui
            que s&atilde;o perigosos inimigos do Estado de Direito.
          </p>
          <p>
            E o mais edificante de tudo &eacute; que a acusa&ccedil;&atilde;o
            inicialmente brandida por acusadores vociferantes &quot; racismo!
            &quot; j&aacute; n&atilde;o vem aqui expl&iacute;cita, mas velada,
            como que envergonhada de sua pr&oacute;pria mentira, embrulhada na
            capa de um substitutivo genial &quot; &quot;extrema-direita&quot;
            &quot; improvisado para continuar ferindo a quem j&aacute;
            n&atilde;o se pode acusar na justi&ccedil;a.
          </p>
          <p>
            Tudo isso &eacute; t&atilde;o absurdo, t&atilde;o perverso,
            t&atilde;o obviamente farsesco, que n&atilde;o d&aacute; vontade de
            responder nada. D&aacute; vontade de guardar sil&ecirc;ncio. Tentar
            falar com o Sr. Cordovil &eacute; coisa v&atilde; como falar com um
            jumento, um tatu, uma porta, um muro. Ele n&atilde;o ouve,
            n&atilde;o quer ouvir, talvez nem mesmo possa ouvir. N&atilde;o
            falo, portanto, para ele.
          </p>
          <p>
            Devo ent&atilde;o falar &agrave; opini&atilde;o p&uacute;blica? Mas
            como? Por que canais hei de atingi-la, se ela &eacute; deformada em
            massa pelo mais poderoso notici&aacute;rio de TV, que n&atilde;o
            d&aacute; a seus tr&ecirc;s difamados nenhum direito de resposta?
          </p>
          <p>
            Posso reagir no varejo, aqui e ali, dispondo &agrave;s vezes de um
            espa&ccedil;o de tr&ecirc;s laudas para refutar centenas de
            mentiras. E quanto aos milh&otilde;es de telespectadores que
            j&aacute; foram ludibriados, quem lhes dir&aacute; a verdade? Quem
            lhes contar&aacute; que a novelinha anti-racista &eacute; montada
            por farsantes que, vociferando na m&iacute;dia, n&atilde;o t&ecirc;m
            sequer a hombridade de denunciar na justi&ccedil;a o crime que, no
            fundo, sabem inexistente? Quem revelar&aacute; a esses
            milh&otilde;es que a pr&oacute;pria reitoria da PUC j&aacute; vacila
            nas acusa&ccedil;&otilde;es, que o reitor Jesus Hortal j&aacute;
            declarou que os meninos &quot;n&atilde;o fizeram nada de t&atilde;o
            grave&quot;? Quem mostrar&aacute; aos brasileiros que, enquanto a
            acusa&ccedil;&atilde;o falsa &eacute; estampada em oito colunas, o
            desmentido, j&aacute; discreto em si, vem escondido e dilu&iacute;do
            no meio de uma reportagem, para n&atilde;o dar na vista, para
            n&atilde;o por a nu a maldade e a mentira de tantos e tantos
            caluniadores?
          </p>
          <p>
            De outro lado, por que tanta mobiliza&ccedil;&atilde;o, tantas
            assembl&eacute;ias, tantos cochichos, todo esse zunzum dos diabos
            por causa de tr&ecirc;s meninos que deram uma opini&atilde;o? Por
            que essa santa alian&ccedil;a de professores, jornalistas,
            burocratas, l&iacute;deres estudantis, militantes, intelectuais,
            atores e cantores &quot; todos contra tr&ecirc;s, apenas tr&ecirc;s
            estudantes, por tr&aacute;s dos quais n&atilde;o h&aacute; sequer a
            prote&ccedil;&atilde;o de uma fam&iacute;lia, de um c&iacute;rculo
            de amigos, de um clube de futebol de bot&atilde;o? Por que tanta
            for&ccedil;a de ataque reunida para dar combate a t&atilde;o modesto
            advers&aacute;rio? Por que tanta viol&ecirc;ncia, tanta crueldade
            travestida de mansuetude, por que tantas cal&uacute;nias
            transmitidas em massa na TV sem direito de resposta? Por que, enfim,
            essa grotesca assembl&eacute;ia de luminares do nada, reunidos pelo
            Sr. Cordovil para pontificar sobre o que ignoram, todos sem a menor
            curiosidade de investigar antes de opinar, todos sem o menor cuidado
            de pesar suas palavras antes de dispar&aacute;-las, como bombas,
            sobre tr&ecirc;s vidas que mal come&ccedil;am? Por que esse cinismo
            de atribuir &quot;inten&ccedil;&otilde;es de viol&ecirc;ncia&quot;
            logo &agrave;s tr&ecirc;s v&iacute;timas inermes da
            difama&ccedil;&atilde;o pol&iacute;tica mais injusta e s&aacute;dica
            que j&aacute; se viu na hist&oacute;ria nacional? Isso j&aacute;
            n&atilde;o diz tudo da psicologia dos nossos intelectuais de
            esquerda? Isso j&aacute; n&atilde;o mostra at&eacute; que ponto essa
            gente &eacute; covarde, prepotente, raivosa, disposta a esmagar sob
            o peso da gritaria universal a m&iacute;nima voz divergente? Isso
            j&aacute; n&atilde;o mostra o tipo de sociedade que querem implantar
            neste pa&iacute;s?
          </p>
          <p></p>
          <p>Ap&ecirc;ndice</p>
          <p>Resposta a tr&ecirc;s Cordovis</p>
          <p></p>
          <p>
            O sr. Cl&aacute;udio Cordovil, que iniciou esta contenda, pretende
            dar nela a &uacute;ltima palavra, falsa como a primeira. Odeio
            voltar a este assunto, mas, desde o in&iacute;cio de minha carreira
            liter&aacute;ria, desgostoso com o ambiente de
            presun&ccedil;&atilde;o hip&oacute;crita que me rodeava, prometi a
            mim mesmo jamais me fazer de orgulhoso, jamais me abrigar num
            sil&ecirc;ncio falsamente aristocr&aacute;tico, jamais recusar uma
            resposta nem mesmo ao mais Cordovil dos difamadores.
          </p>
          <p>Tomo portanto um engove e anoto:</p>
          <p>
            1. O sr. Cordovil diz que a minha iniciativa de lhe responder
            &quot;n&atilde;o foi l&iacute;cita&quot;, porque meu nome fora
            citado apenas tr&ecirc;s vezes &quot; notem bem: apenas tr&ecirc;s
            vezes &quot; na sua mat&eacute;ria. Infelizmente, a licitude do
            exerc&iacute;cio de um direito constitucional n&atilde;o &eacute;
            mat&eacute;ria na qual o JB costume consultar o saber
            jur&iacute;dico do sr. Cordovil. Quando redigir a pr&oacute;xima
            Constitui&ccedil;&atilde;o Brasileira, o sr. Cordovil
            estatuir&aacute; que qualquer cal&uacute;nia espalhada por ele
            s&oacute; dar&aacute; direito de resposta depois de proferida quatro
            vezes. Pela Constitui&ccedil;&atilde;o atual, basta a primeira.
          </p>
          <p>
            2. O sr. Cordovil informa que guardou para si as mais
            bomb&aacute;sticas revela&ccedil;&otilde;es contidas na fita gravada
            com os meninos, divulgando s&oacute; as mais in&oacute;cuas, a
            t&iacute;tulo de &quot;aperitivo&quot; (<i>sic</i>). Quando li estas
            palavras, fiquei at&ocirc;nito, pois nunca, em trinta e dois anos de
            jornalismo, vira um rep&oacute;rter gabar-se de esconder a
            not&iacute;cia, e, pior ainda, faz&ecirc;-lo nas p&aacute;ginas
            mesmas do jornal ao qual sonegara as informa&ccedil;&otilde;es.
            S&oacute; vim a entender o paradoxo quando, linhas adiante, li que o
            sr. Cordovil receitava a leitura de um livro sobre a tal
            &quot;ret&oacute;rica da intimida&ccedil;&atilde;o&quot;. N&atilde;o
            li esse livro, mas compreendi instantaneamente por que o sr.
            Cordovil o recomenda com tanta &ecirc;nfase: &eacute; n&atilde;o
            apenas o seu livro de cabeceira, mas o seu manual de
            reda&ccedil;&atilde;o. S&oacute; que no meu tempo esse tipo de coisa
            n&atilde;o se chamava ret&oacute;rica. Chamava-se blefe .
          </p>
          <p>
            3. O sr. Cordovil diz que sou um escritor raivoso. Ele &eacute; mau
            leitor e mau psic&oacute;logo. Mau leitor: confunde a raiva que um
            escritor sente com a raiva que ele desperta. A diferen&ccedil;a
            &eacute; elucidada pela estil&iacute;stica, hoje quase uma
            ci&ecirc;ncia exata: o estilo raivoso &eacute; duro, crispado, cheio
            de afeta&ccedil;&otilde;es, sem naturalidade ou senso de humor.
            &Eacute; o estilo do sr. Cordovil. J&aacute; Rivarol e Voltaire,
            Chesterton e Shaw, muitas vezes foram lidos entre espasmos de
            &oacute;dio precisamente porque escreviam rindo.
          </p>
          <p>
            Mau psic&oacute;logo: Diagnostica projetando-se no diagnosticado, em
            vez de observ&aacute;-lo. Raivoso, eu? Bobagem. S&aacute;dico,
            talvez. Pois embora procure ater-me &agrave;s mais elevadas
            inten&ccedil;&otilde;es morais, n&atilde;o posso, como n&atilde;o o
            p&ocirc;de jamais qualquer escritor humor&iacute;stico, negar o
            fundo de prazer maligno que sentimos ao espremer piolhos
            intelectuais.
          </p>
          <p>
            4. Ele diz que se recusa a me exibir suas credenciais intelectuais.
            Recusa-se, mas exibe-as j&aacute; na mesma frase, ao colocar o
            pronome obl&iacute;quo com a destreza daquele menino da piada que,
            para mostrar o incremento de seu QI, meteu o sorvete na testa. Erro
            t&iacute;pico de quem escreve com raiva.
          </p>
          <p>
            5. Ele diz que n&atilde;o pretende polemizar comigo. &Eacute;
            verdade. Prefere faz&ecirc;-lo com garotos de 17 anos. Nada mais
            justo. Vejamos, portanto, como ele se sai contra esse que publica
            uma cartinha ao lado da sua resposta. Chama-se S&eacute;rgio de
            Biasi, n&atilde;o &eacute; meu aluno, s&oacute; o vi por algumas
            horas, n&atilde;o tenho id&eacute;ia do que ele pensa ou deixa de
            pensar e suponho at&eacute; que n&atilde;o goste muito de mim. Pois
            bem: esse menino, que aparece na mat&eacute;ria do sr. Cordovil como
            defensor de tais ou quais opini&otilde;es, informa que nunca
            escreveu em <i>O Indiv&iacute;duo</i> sobre os assuntos mencionados
            e que jamais foi entrevistado pelo Sr. Cordovil.
            <i>Knock-out </i>aos tr&ecirc;s segundos do primeiro <i>round</i>.
            Sugiro ao Sr. Cordovil que teste suas for&ccedil;as contra uma
            velhinha com Alzheimer.
          </p>
          <p>
            6. O sr. Cordovil acusa-me de mobilizar contra ele uma
            &quot;m&aacute;quina de guerra&quot;. A &uacute;nica m&aacute;quina
            de guerra de que disponho &eacute; este meu velho e cansado
            c&eacute;rebro, o c&eacute;rebro de um homem pobre e sem recursos,
            que nada pode, materialmente, contra a formid&aacute;vel frente
            &uacute;nica que re&uacute;ne a reitoria da PUC, o movimento
            Cambralha, o Diret&oacute;rio Central dos Estudantes, o &quot;Jornal
            Nacional&quot;, a revista Veja-Rio, o sr. Cordovil e enfim toda a
            intelligentzia esquerdista, representada no caso pelos srs. Birman,
            Japiassu e Soares &quot; e bem representada, ali&aacute;s, pois
            dificilmente os atributos da mediocridade, na gama variada que vai
            da presun&ccedil;&atilde;o &agrave; tolice, passando pelo
            histrionismo e pela falsa moral, estiveram t&atilde;o bem dosados,
            por igual, em tr&ecirc;s... direi indiv&iacute;duos? N&atilde;o.
            Tr&ecirc;s exemplares, tr&ecirc;s c&oacute;pias, tr&ecirc;s
            reimpress&otilde;es fi&eacute;is de um s&oacute; discurso, que
            &eacute; ali&aacute;s o mesmo do sr. Cordovil e de todo o seu pugilo
            de bravos.
          </p>
          <p>
            No meu tempo, mais de tr&ecirc;s contra um era covardia. Hoje,
            juntam-se cem contra um e alegam lutar valentemente contra uma
            &quot;m&aacute;quina de guerra&quot;. &Eacute; lisonjeiro, mas
            cansativo. Sinto-me um <i>pittbull </i>bicado por cem galinhas.
            Nessas criaturas, o senso das propor&ccedil;&otilde;es parece
            funcionar &agrave;s avessas: em vez de regular o medo pela gravidade
            relativa do perigo, avaliam o tamanho do advers&aacute;rio pela
            intensidade do medo que lhes inspira.
          </p>
          <p>
            7. O sr. Cordovil alardeia coragem, mas d&aacute; inequ&iacute;vocas
            demonstra&ccedil;&otilde;es de covardia. A mais bonita &eacute;
            esta: ele procura amenizar <i>ex post facto </i>suas palavras,
            dizendo que no seu texto apareci apenas como &quot;pai
            intelectual&quot; dos meninos, coisa inocente j&aacute; informada
            pelo JB uma semana antes. Mas o que o sr. Cordovil afirmou em sua
            mat&eacute;ria n&atilde;o foi isso: foi que oriento um grupo de
            extrema-direita infiltrado na PUC. Grupo de extrema direita quer
            dizer exatamente: grupo militante que prega a
            destrui&ccedil;&atilde;o do Estado de Direito e o uso de meios
            violentos para instaurar uma ditadura. N&atilde;o &eacute; bem a
            mesma coisa. A diferen&ccedil;a &eacute; a que vai da simples fofoca
            ao crime de cal&uacute;nia.
          </p>
          <p>
            8. O sr. Cordovil diz que tem uma fita gravada &agrave;
            disposi&ccedil;&atilde;o do p&uacute;blico. Pois bem. Tenho
            setecentas, al&eacute;m de umas trezentas apostilas e mais doze
            livros publicados &quot; tudo isso &agrave; disposi&ccedil;&atilde;o
            do sr. Cordovil ou de quem quer que seja, para verificar se algum
            dia preguei algo que se parecesse mesmo de longe a uma
            a&ccedil;&atilde;o pol&iacute;tica qualquer, extremista ou moderada,
            direitista ou esquerdista. Posso ser acusado, isto sim, de pregar o
            absente&iacute;smo pol&iacute;tico, a vida interior, o desprezo ao
            esquema amigo-inimigo que se tornou, para todos os intelectuais
            ativistas, a chave suprema do saber humano.
          </p>
          <p>
            &Eacute; curioso que o Sr. Cordovil pretenda denunciar minhas
            id&eacute;ias e a&ccedil;&otilde;es pol&iacute;ticas sem ter
            examinado nada, absolutamente nada desse material, sem ter me
            entrevistado, sem ter assistido a uma &uacute;nica de minhas aulas,
            sem ter investigado o que quer que fosse acerca de meus ditos e
            feitos. O qualificativo mais brando que encontro para isso &eacute;:
            irresponsabilidade, leviandade, falta completa de &eacute;tica
            jornal&iacute;stica.
          </p>
          <p>
            Vamos agora aos Srs. Soares e Birman. Tal como o sr. Cordovil, eles
            alegam que sua conversa n&atilde;o era comigo, que eu n&atilde;o
            tinha nada que lhes responder. Mas como &eacute; poss&iacute;vel
            que, de uma mat&eacute;ria onde se fala quase nada a meu respeito,
            eu saia carimbado com o r&oacute;tulo de mandante de um crime contra
            a seguran&ccedil;a do Estado?
          </p>
          <p>
            Deveria eu ag&uuml;entar isso calado, repetindo estas consoladoras
            palavras: &quot;N&atilde;o &eacute; comigo&quot;?
          </p>
          <p>
            A mim me parece, ao contr&aacute;rio, uma sublime cara-de-pau da
            parte de todos eles emitirem com tanta leviandade uma
            acusa&ccedil;&atilde;o t&atilde;o porca e ainda achar que
            responder-lhes &eacute; falta de educa&ccedil;&atilde;o. Desejariam
            que eu me deixasse polidamente carimbar, caluniar e condenar?
            Desejariam que eu deixasse minha vida resumir-se no verso de
            Rimbaud: <i>Par d&eacute;licatesse j'ai perdu ma vie?</i>
          </p>
          <p>
            Quanto cinismo em tr&ecirc;s cabe&ccedil;as t&atilde;o
            mi&uacute;das! Vejam s&oacute; o ar santarr&atilde;o com que essas
            pessoas, assumindo a defesa dos cem agressores que cobriram de tapas
            e cuspidas os editores de <i>O Indiv&iacute;duo</i>, pregam o
            &quot;respeito&quot; e o &quot;di&aacute;logo&quot;, como se
            n&atilde;o acab&aacute;ssemos de ter a&iacute; mesmo a amostra do
            tipo de di&aacute;logo respeitoso que desejam.
          </p>
          <p>
            O sr. Soares, ent&atilde;o, chega ao c&uacute;mulo da
            desfa&ccedil;atez ao declarar-me carente de credenciais &quot;para o
            debate acad&ecirc;mico&quot;. Que coisa mais linda! Tapas, cuspidas,
            censura, falsas den&uacute;ncias de um crime contra o Estado &quot;
            e o doutorzinho chama a isto &quot;debate acad&ecirc;mico&quot;!
            &Eacute; precisamente para este tipo de debate &quot; e somente para
            isso &quot; que uma universidade que tem no corpo docente um Soares
            ou um Birman pode credenciar. Se eu tivesse tais credenciais,
            haveria de jog&aacute;-las na privada o quanto antes, para que meus
            filhos n&atilde;o as vissem.
          </p>
          <p>
            A pol&ecirc;mica deve ser civilizada, pontifica o sr. Soares. A
            pol&ecirc;mica exige respeito, diz o sr. Birman. &Eacute; preciso
            manter a dignidade do tom, perora o sr. Cordovil. Quem n&atilde;o
            percebe que a &uacute;nica dignidade que essa gente conhece &eacute;
            um tom, um ar, uma afeta&ccedil;&atilde;o exterior?
          </p>
          <p>
            Haver&aacute; algum respeito, dignidade, vida intelectual civilizada
            em acusar publicamente um inocente de conspirar para a
            destrui&ccedil;&atilde;o das institui&ccedil;&otilde;es
            democr&aacute;ticas, para a instala&ccedil;&atilde;o de uma ditadura
            reacion&aacute;ria, sobretudo quando quem faz essa
            acusa&ccedil;&atilde;o jamais viu de perto o acusado, jamais leu um
            de seus livros e nada sabe de suas atividades particulares ou
            p&uacute;blicas? Respeito vem de <i>re-spicere</i>, que quer dizer
            olhar duas vezes antes de falar. O &quot;respeito&quot; que essa
            gente alardeia &eacute; apenas a fala mansa dos Iagos, dos
            intrigantes, dos caluniadores sorrateiros.
          </p>
          <p>
            Da minha parte, n&atilde;o posso fingir respeito por esse tipo de
            comportamento, pois seria desrespeitar-me a mim pr&oacute;prio.
          </p>
          <p>
            Ademais, de que adianta argumentar polidamente, ou mesmo aos berros,
            com quem n&atilde;o sabe sequer o que &eacute; um argumento? O Sr.
            Birman, por exemplo, diz n&atilde;o ter encontrado, em minha carta,
            nenhum argumento, &quot;s&oacute; improp&eacute;rios&quot;.
            J&aacute; eu, na carta do Sr. Birman, encontrei v&aacute;rios
            argumentos, no sentido birmaniano do termo. Ei-los, por ordem de
            entrada e citadas <i>ipsis litteris</i>:
            &quot;vocifera&ccedil;&otilde;es raivosas&quot;, &quot;bobagens e
            tolices&quot;, &quot;sopa de fel&quot;, &quot;besti&aacute;rio de
            mau gosto&quot;, &quot;maneira feroz&quot;, &quot;babando na
            gravata&quot;, &quot;medo da sua saliva&quot;, &quot;viol&ecirc;ncia
            verbal&quot;, &quot;adjetivos ofensivos&quot;. Com isto chegamos
            &agrave; metade da carta; da&iacute; por diante o Sr. Birman nada
            mais diz a meu respeito. Por esse mostru&aacute;rio da sua
            dial&eacute;tica, ali&aacute;s de uma originalidade
            estil&iacute;stica sem par, entendemos por que ele n&atilde;o viu na
            minha resposta nenhum argumento. Temos tamb&eacute;m uma amostra da
            sua cultura ling&uuml;&iacute;stica: ele qualifica a minha resposta
            de &quot;besti&aacute;rio&quot; (livro sobre animais) querendo dizer
            &quot;bestial&oacute;gico&quot; (cole&ccedil;&atilde;o de
            besteiras). Mas n&atilde;o posso assegurar que haja nisso uma prova
            de incultura: talvez tenha sido um &quot;ato falho&quot;,
            express&atilde;o do ju&iacute;zo secreto que, no fundo, o sr. Birman
            faz de si mesmo, e que n&atilde;o cabe a mim confirmar ou impugnar,
            j&aacute; que n&atilde;o sou nem me imagino psicanalista.
          </p>
          <p>
            Mas, j&aacute; que o sr. Birman padece da natural dificuldade de
            encontrar o que desconhece, facilitarei aqui as coisas para ele,
            reproduzindo, mais detalhado e vis&iacute;vel, um dos argumentos que
            ele encontraria na minha carta se soubesse o que &eacute; argumento:
          </p>
          <p>
            1. O Sr. Birman diz que os meninos constituem um grupo de extrema
            direita que &eacute; apenas a ponta vis&iacute;vel de uma imensa
            organiza&ccedil;&atilde;o subterr&acirc;nea.
          </p>
          <p>
            2. O Sr. Birman desconhece (ele pr&oacute;prio o declara) tudo da
            atividade dos meninos e das minhas, sendo portanto sua assertiva
            mera conjetura.
          </p>
          <p>
            3. Ele n&atilde;o a apresenta como conjetura, mas como certeza
            inquestion&aacute;vel e auto-evidente.
          </p>
          <p>
            4. Logo, o Sr. Birman acredita piamente que sua
            conjetura&ccedil;&atilde;o &eacute; prova apod&iacute;ctica da
            verdade do conjeturado.
          </p>
          <p>
            5. Isso n&atilde;o &eacute; muito certo, logicamente, nem muito
            normal, psicologicamente.
          </p>
          <p>
            6. Logo, h&aacute; algo de errado com o pensamento do Sr. Birman.
          </p>
          <p>
            Que raio de outra coisa &eacute; isso, sen&atilde;o um argumento?
            Identific&aacute;-lo &eacute; f&aacute;cil, quando n&atilde;o se
            &eacute; o sr. Birman. Dif&iacute;cil &eacute; respond&ecirc;-lo,
            quando se &eacute; precisamente isso e a natureza cruel n&atilde;o
            nos deixa ser nada mais. Talvez por essa raz&atilde;o o sr. Birman
            tenha preferido mudar de assunto, disfar&ccedil;ando ap&oacute;s o
            fato consumado a gravidade de suas acusa&ccedil;&otilde;es
            conjeturais. Assim, onde ele jurava enxergar com certeza absoluta a
            a&ccedil;&atilde;o concreta de &quot;um grupo de extrema
            direita&quot;, procurando com isto alarmar o p&uacute;blico ante a
            amea&ccedil;a de conspira&ccedil;&otilde;es para a derrubada do
            Estado de Direito, agora ele diz apenas sentir um vago &quot;cheiro
            de conservadorismo&quot;. O que pretendia ser vis&atilde;o tornou-se
            cheiro, a pretensa evid&ecirc;ncia mostrou-se nada mais que suspeita
            difusa e rala. O sr. Birman tamb&eacute;m se pavoneia de altas
            coragens, mas como explicar esse s&uacute;bito acesso de
            prud&ecirc;ncia no ousado denunciador de conspira&ccedil;&otilde;es?
            Prud&ecirc;ncia, ali&aacute;s, que espertamente muda o tom sem se
            desmentir de maneira expl&iacute;cita. Prud&ecirc;ncia que antes
            mereceria o nome de mal&iacute;cia, por jogar habilmente com uma
            linguagem escorregadia, que diz sem dizer e se desdiz sem desdizer.
            <i>Bilinguis maledictus</i>.
          </p>
          <p>
            Quanto ao sr. Soares, comete a safadeza intelectual de praxe: ao
            comparar as id&eacute;ias dos meninos da PUC com certas correntes de
            pensamento, n&atilde;o distingue entre a inten&ccedil;&atilde;o
            consciente do texto e as semelhan&ccedil;as fortuitas que seus
            detalhes soltos apresentem com tais ou quais ideologias. Depois
            disso, fica f&aacute;cil alegar que estas ideologias se contradizem
            umas &agrave;s outras e acusar os meninos de
            &quot;confus&atilde;o&quot;, ali&aacute;s sem perceber que esta
            mesma acusa&ccedil;&atilde;o se incompatibiliza com a de extremismo,
            que pressup&otilde;e a coer&ecirc;ncia do compromisso com uma
            op&ccedil;&atilde;o ideol&oacute;gica unilinear.
          </p>
          <p>
            Por exemplo, ele v&ecirc; no pensamento dos meninos elementos de
            individualismo e de anti-individualismo, e os acusa de
            contradi&ccedil;&atilde;o. Nem de longe lhe ocorre que qualquer
            estudante no pleno gozo de seus neur&ocirc;nios e n&atilde;o
            fanatizado por um compromisso sect&aacute;rio pode &quot; e deve
            &quot; admitir parcelas de verdade em doutrinas opostas,
            consideradas em planos distintos, e buscar, mediante um
            exerc&iacute;cio do pensamento pessoal, uma solu&ccedil;&atilde;o
            dial&eacute;tica da oposi&ccedil;&atilde;o, que n&atilde;o cabe a um
            professor lhes dar pronta. &Eacute; precisamente colocando os alunos
            diante de oposi&ccedil;&otilde;es desse tipo que se desenvolve neles
            o pensamento cr&iacute;tico, vacinando-os ao mesmo tempo contra todo
            simplismo fan&aacute;tico. J&aacute; o Sr. Soares s&oacute; conhece
            um tipo de ensino: a doutrina&ccedil;&atilde;o em bloco segundo uma
            ideologia compactamente coerente.
          </p>
          <p>
            Mas a coer&ecirc;ncia em bloco de uma ideologia &eacute; com
            freq&uuml;&ecirc;ncia apenas a unidade exterior de uma vontade
            pol&iacute;tica for&ccedil;ada, cheia, por dentro, de toda sorte de
            paralogismos e contra-sensos. Coer&ecirc;ncia ideol&oacute;gica
            &eacute; muitas vezes sin&ocirc;nimo de incoer&ecirc;ncia
            l&oacute;gica. O pr&oacute;prio sr. Soares nos d&aacute; um exemplo
            disso, quando, ap&oacute;s afirmar que &quot;o pensamento dos
            meninos &eacute; articulado sistematicamente pela filosofia
            ultraliberal&quot;, assinala neles &quot;o entusiasmo por
            Ren&eacute; Gu&eacute;non e pela tradi&ccedil;&atilde;o conservadora
            m&iacute;stica... que considera o individualismo liberal o paroxismo
            da degrada&ccedil;&atilde;o&quot;. Ora, se os meninos admitem algo
            de verdade na cr&iacute;tica de Gu&eacute;non ao liberalismo,
            &eacute; &oacute;bvio que seu pensamento n&atilde;o se
            &quot;articula sistematicamente&quot; segundo a filosofia
            ultraliberal, mas apenas aceita criticamente alguns aspectos dela,
            devidamente relativizados pelo confronto com as
            obje&ccedil;&otilde;es de Gu&eacute;non e de outros pensadores
            (entre os quais alguns esquerdistas, como Max Horkheimer, bastante
            valorizado no meu curso). Isso &eacute; t&atilde;o simples,
            t&atilde;o banal no ensino de filosofia, que somente um
            microc&eacute;falo intoxicado pelo preconceito pode n&atilde;o
            enxerg&aacute;-lo, ou um rematado farsante fingir que n&atilde;o o
            enxerga.
          </p>
          <p>
            O g&ecirc;nero de intoxica&ccedil;&atilde;o que entope os canais
            neuronais do sr. Soares &eacute; no entanto bastante &oacute;bvio:
            ele &eacute; um daqueles fan&aacute;ticos que, jamais tendo
            examinado sem preconceito as doutrinas que lhe repugnam, toma as
            suas pr&oacute;prias como pressupostos auto-evidentes e as usa como
            premissas de &quot;demonstra&ccedil;&otilde;es&quot; que, na sua
            cabecinha, devem parecer muito conclusivas. Mas se o sr. Soares acha
            que todo ataque &agrave; <i>affirmative action</i> &eacute; racismo,
            cabe a ele prov&aacute;-lo, e n&atilde;o tomar essa premissa
            arbitr&aacute;ria como princ&iacute;pio inquestion&aacute;vel para,
            com base nela, &quot;provar&quot; mediante escandalosa petitio
            principii que os meninos s&atilde;o racistas porque atacaram a
            <i>affirmative action</i>. J&aacute; expliquei, em artigos de
            imprensa, que a <i>affirmative action</i> tem esse nome precisamente
            porque &eacute; uma teoria que n&atilde;o se demonstra mediante
            argumentos, mas mediante a a&ccedil;&atilde;o voltada &agrave;
            destrui&ccedil;&atilde;o pol&iacute;tica de seus advers&aacute;rios:
            para provar que h&aacute; muitos racistas, acusa-se de racista quem
            conteste a teoria e logo o mundo fica povoado de racistas. Isso
            &eacute; fraude intelectual da mais descarada.
          </p>
          <p>
            Com o mesmo simplismo aut&ecirc;ntico ou fingido, o sr. Soares toma
            como coisa certa e provada a afirma&ccedil;&atilde;o de que
            &quot;toda celebra&ccedil;&atilde;o do pensamento puro tem sido
            celebra&ccedil;&atilde;o da ra&ccedil;a branca&quot; &quot;
            desastrado chute fora, pois o que de mais significativo sabemos do
            &quot;pensamento puro&quot; nos veio de hindus e mouros como
            Shankaracharya e Ibn-Arabi, isto para n&atilde;o mencionar aquele
            c&uacute;mulo de purismo abstracionista que s&atilde;o os trigramas
            do <i>I Ching</i>. Mas basear-se nessa falsa premissa para condenar
            os meninos como racistas j&aacute; deixa de ser simplismo: &eacute;
            jogo difamat&oacute;rio, porque eles nem sequer falaram o que quer
            que fosse acerca de &quot;pensamento puro&quot;, e este conceito
            entra no debate como aut&ecirc;ntica contribui&ccedil;&atilde;o do
            pr&oacute;prio Sr. Soares.
          </p>
          <p>
            O sr. Soares voa longe do objeto, no seu empenho de ler por
            atribui&ccedil;&atilde;o de inten&ccedil;&otilde;es e adivinhar por
            associa&ccedil;&atilde;o de imagens. &Eacute; um pobre
            c&eacute;rebro que imagina pensar, quando apenas expressa, com mal
            disfar&ccedil;ado rancor contra o que n&atilde;o entende, sua tosca
            confus&atilde;o interior.
          </p>
          <p>
            Quase todos os alunos que v&ecirc;m ao meu curso, vindo das escolas
            onde lecionam Soares e Birmans, chegam nesse estado e t&ecirc;m de
            ser levados para a UTI intelectual. Para que cheguem a ter uma
            experi&ecirc;ncia efetiva do que &eacute; &quot;pensar&quot;,
            &eacute; preciso exercit&aacute;-los muito e muito no confronto dos
            contr&aacute;rios em v&aacute;rios planos e em
            acep&ccedil;&otilde;es diversas, m&eacute;todo dial&eacute;tico
            tradicional que tanto escandaliza o simpl&oacute;rio Sr. Soares e
            cuja pr&aacute;tica, de fato, n&atilde;o lhe recomendo, por estar
            manifestamente acima das suas for&ccedil;as.
          </p>
          <p>
            Tamb&eacute;m n&atilde;o lhe recomendo que continue tentando jogar
            contra os meninos a comunidade gay, mediante o expediente barato de
            marc&aacute;-los com o r&oacute;tulo de
            &quot;homof&oacute;bicos&quot;. O m&aacute;ximo representante dessa
            comunidade no Brasil, o antrop&oacute;logo Luiz Mott, homem honesto,
            acaba de enviar a <i>O Indiv&iacute;duo</i> um <i>e-mail</i> no qual
            afirma que, embora discordando das opini&otilde;es ali expostas
            acerca do homossexualismo, n&atilde;o viu nelas nada de ofensivo. Ou
            pretender&aacute; o Sr. Soares posar de mais gayzista que os gays?
          </p>
          <p>
            Para encerrar, digo que h&aacute; muitas maneiras e tons de
            apresentar uma argumenta&ccedil;&atilde;o. Cobrando de mim o tom
            sereno e polido de um debate acad&ecirc;mico, os srs. Soares, Birman
            e <i>tutti quanti </i>s&oacute; fazem lisonjear-se a si mesmos,
            fingindo seriedade de cientistas para dar ares de alta cultura ao
            que &eacute;, na verdade, um ataque grosseiro, s&oacute;rdido e
            calunioso a pessoas inocentes. &Eacute; ali&aacute;s tamb&eacute;m
            por mera auto-lisonja que fingem imaginar que os chamei, a eles ou a
            qualquer de seus companheiros de milit&acirc;ncia, para uma
            pol&ecirc;mica de id&eacute;ias. Posso t&ecirc;-lo feito outrora,
            quando se tratava de discutir quest&otilde;es de cultura brasileira.
            Aqui e agora, o caso n&atilde;o &eacute; discutir id&eacute;ias:
            trata-se de denunciar um crime de cal&uacute;nia, vulgar e
            est&uacute;pido como todos os crimes.
          </p>
          <p>
            Polemizar em tom acad&ecirc;mico com esse tipo de gente seria entrar
            no jogo do fingimento, como os parentes do <i>Henrique IV </i>de
            Pirandello, que, para n&atilde;o irritar o louco, admitem fazer de
            conta que s&atilde;o cortes&atilde;os de Henrique IV e terminam por
            acreditar que s&atilde;o mesmo.
          </p>
          <p>
            Nem vejo sentido em prosseguir a den&uacute;ncia no plano de uma
            disputa meramente verbal. As palavras dessa gente contra mim e
            contra os meninos da PUC n&atilde;o s&atilde;o apenas palavras:
            s&atilde;o atos. Atos respondem-se com atos. E atos criminosos
            respondem-se com medidas judiciais, n&atilde;o com bate-bocas na
            imprensa. A pol&ecirc;mica jornal&iacute;stica est&aacute;,
            portanto, encerrada: j&aacute; encaminhei o caso &agrave;
            justi&ccedil;a, que &eacute; a arena certa onde lidar com esse tipo
            de criatura.
          </p>
          <p align="center">***</p>
          <p>
            <b
              >Esta resposta foi enviada ao <i>Jornal do Brasil</i> em 19 de
              dezembro de 1997. N&atilde;o foi publicada.
            </b>
          </p>
          <p>
            <b>
              Por que, n&atilde;o sei. O que sei &eacute; que a imprensa
              brasileira se acostumou a abrir e fechar pol&ecirc;micas a seu
              belprazer, aproveitando-se das partes em lit&iacute;gio como de
              t&iacute;teres a servi&ccedil;o de objetivos mercadol&oacute;gicos
              e pol&iacute;ticos que s&atilde;o dela, n&atilde;o deles. O jornal
              convida um sujeito a falar mal de outro; provoca uma
              discuss&atilde;o, ati&ccedil;a-a at&eacute; um certo ponto e,
              quando imagina que &quot;est&aacute; cansando o leitor&quot;,
              interrompe bruscamente a conversa, pouco importando o que os
              debatedores achem que ainda t&ecirc;m a dizer.
            </b>
          </p>
          <p>
            <b>
              Mas o direito de resposta foi estatu&iacute;do pela
              Constitui&ccedil;&atilde;o para servir &agrave; defesa dos
              cidad&atilde;os, n&atilde;o ao marketing jornal&iacute;stico. Se,
              por uma feliz coincid&ecirc;ncia, publicar uma determinada
              resposta &eacute; bom para vender jornal, ent&atilde;o
              &oacute;timo: o jornal cumpre a lei e ganha dinheiro. Viva o
              capitalismo! Mas se o jornal condiciona a publica&ccedil;&atilde;o
              ao lucro, se ele seleciona as respostas conforme lhe
              ofere&ccedil;am vantagem e n&atilde;o em obedi&ecirc;ncia
              incondicional &agrave; Constitui&ccedil;&atilde;o Federal,
              ent&atilde;o usa em benef&iacute;cio pr&oacute;prio os direitos de
              um outro, sem o consentimento do titular &quot; e isto &eacute;
              mais que imoralidade: &eacute; um desrespeito &agrave; norma
              constitucional. Admito que, no ambiente de turva
              inconsci&ecirc;ncia que reina hoje na nossa imprensa, os
              jornalistas podem fazer isso sem dar-se conta da gravidade do seu
              procedimento. Mas pode o criminoso alegar sua insensibilidade como
              atenuante do crime?</b
            >
          </p>
          <p>
            <b>
              No caso desta pol&ecirc;mica em especial, o esc&acirc;ndalo
              &eacute; mais grave ainda, porque foi desrespeitada a
              <i
                >paridade de acusa&ccedil;&atilde;o e defesa, que est&aacute;
                impl&iacute;cita na l&oacute;gica mesma do direito de
                resposta</i
              >: um ataque, uma defesa; dois ataques, duas defesas. O segundo a
              falar deve ser tamb&eacute;m o &uacute;ltimo: o contr&aacute;rio
              seria privilegiar abusivamente a acusa&ccedil;&atilde;o.</b
            >
          </p>
          <p>
            <b>
              Ora, o JB publicou primeiro a acusa&ccedil;&atilde;o; depois, a
              resposta; depois, tr&ecirc;s tr&eacute;plicas. Depois,
              sil&ecirc;ncio. Al&eacute;m de me for&ccedil;ar a responder
              simultaneamente a quatro atacantes, ainda lhes deu o
              confort&aacute;vel privil&eacute;gio da &uacute;ltima palavra.
              Feito isso, decretou que a pol&ecirc;mica estava &quot;cansando o
              leitor&quot;. Como se o direito de resposta fosse condicionado ao
              prazer da leitura. Como se a honra do cidad&atilde;o, para ser
              respeitada, tivesse de ser tamb&eacute;m atraente, interessante e,
              para o jornal, lucrativa.</b
            >
          </p>
          <p>
            <b>
              At&eacute; o momento em que eu e Jos&eacute; M&aacute;rio Pereira
              fech&aacute;vamos a edi&ccedil;&atilde;o deste livro, minha
              resposta aos novos ataques de Cordovil, Soares e Birman n&atilde;o
              tinha sido publicada. N&atilde;o &eacute; imposs&iacute;vel que o
              seja nas pr&oacute;ximas semanas, quando o livro estiver rodando e
              for tarde para alterar estes par&aacute;grafos. Caso isto venha a
              acontecer, as considera&ccedil;&otilde;es acima continuar&atilde;o
              valendo como advert&ecirc;ncia &agrave; imprensa brasileira em
              geral e poder&atilde;o ser &uacute;teis a muitos leitores cujos
              direitos tenham sido explorados da maneira descrita.</b
            >
          </p>
          <p></p>
          <p><b>OLAVO DE CARVALHO</b><br /></p>
          <!-- #EndEditable -->
        </td>
      </tr>
    </table>
    <p align="center" class="menulink">
      <img src="../images/barra.jpg" width="427" height="15" />
      <br />
      <br />
      <font size="-1"
        ><a href="../index.htm"><font size="2">Home</font></a
        ><font size="2">
          - <a href="../info.htm">Informaes</a> -
          <a href="../textos.htm">Textos</a> -
          <a href="../links.htm">Links</a> -
          <a href="mailto:olavo@olavodecarvalho.org">E-mail</a>
        </font></font
      ><font size="-1"
        ><font size="2" face="Trebuchet MS, serif"> </font>
      </font>
    </p>
  </body>
  <!-- #EndTemplate -->
</html>
