 
<html>
<!-- #BeginTemplate "/Templates/Texto.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Resposta do Ministro da Justi&ccedil;a a Olavo de Carvalho</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo"> 
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links"> 
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos"> 
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es"> 
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal"> 
  </map> </div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="CENTER"><font size="5"><b><span class="titulo">Resposta do Ministro 
        da Justi&ccedil;a a Olavo de Carvalho</span></b></font></p>
      <p align="CENTER">&nbsp;</p>
      <p align="CENTER"></p>
      <blockquote>
        <p><font color="#800000"><i><font color="#990000">A revista &Eacute;poca 
          publicou em 30 de mar&ccedil;o as seguintes observa&ccedil;&otilde;es 
          do dr. Nunes Ferreira ao meu artigo do dia 23. Transcrevo-as aqui para 
          preparar os leitores para a resposta que darei ao ministro dentro de 
          alguns dias, quando me recuperar do choque de constatar que a Justi&ccedil;a 
          deste pa&iacute;s est&aacute; sob os cuidados de um homem que se ignora 
          a si mesmo ao ponto de, negando com veem&ecirc;ncia a m&aacute; &iacute;ndole 
          de seus sentimentos, reafirm&aacute;-la no estilo mesmo com que escreve. 
          </font></i></font><font color="#990000"><i>-- </i>O.&nbsp;de&nbsp;C</font><font size="4" color="#990000">.</font></p>
      </blockquote>
      <p>&nbsp;</p>
      <p> O senhor Olavo de Carvalho apresenta-se sob o r&oacute;tulo de fil&oacute;sofo. 
        Fil&oacute;sofo da inf&acirc;mia, a julgar pelo exerc&iacute;cio de compreens&atilde;o 
        da minha mente a que se dedicou no &uacute;ltimo n&uacute;mero dessa revista. 
        O pensador Carvalho produziu um destampat&oacute;rio baseado, em grande 
        parte, em relato fantasioso de um incidente em que o governador do Cear&aacute; 
        e eu nos envolvemos, deduzindo da&iacute; minha suposta &quot;agressividade 
        mental&quot;. Na medida em que o governador e eu nos abstivemos de comentar 
        o assunto proliferaram, naturalmente, as vers&otilde;es. O fato, entretanto, 
        &eacute; que n&atilde;o obstante a aspereza da troca de palavras, n&oacute;s 
        nos mantivemos no terreno da cr&iacute;tica pol&iacute;tica, o que exclui 
        a inj&uacute;ria que a mim foi imputada. Mais adiante, o fil&oacute;sofo 
        mergulha no esterco. Algu&eacute;m de sua laia forneceu-lhe a pista do 
        que poderia ser um &quot;dossi&ecirc;&quot; contra mim. <br>
        Na concess&atilde;o dos benef&iacute;cios da anistia no &acirc;mbito do 
        Minist&eacute;rio da Justi&ccedil;a o senhor Carvalho farejou ind&iacute;cios 
        de indecoroso favorecimento de minha ex-mulher Vera Maria Tude de Sousa. 
        Vera Maria, de quem sou separado h&aacute; 26 anos, &eacute; uma mulher 
        digna, minha companheira de luta contra a ditadura, que teve sua exist&ecirc;ncia 
        truncada pelo ex&iacute;lio. Pleiteou no Minist&eacute;rio do Trabalho 
        o reconhecimento de sua situa&ccedil;&atilde;o de anistiada em 11 de mar&ccedil;o 
        de 1999, antes que eu viesse a ocupar qualquer cargo ministerial. Em decorr&ecirc;ncia 
        disso, o ministro Francisco Dornelles, e n&atilde;o eu, declarou-a anistiada 
        pol&iacute;tica, em 24 de agosto de 1999. Foi o processo encaminhado ao 
        Minist&eacute;rio da Justi&ccedil;a para que a Comiss&atilde;o de Anistia, 
        constitu&iacute;da por juristas em&eacute;ritos e independentes, definisse 
        o valor da indeniza&ccedil;&atilde;o pecuni&aacute;ria a que ela fazia 
        jus em raz&atilde;o da anistia j&aacute; concedida. A comiss&atilde;o 
        deferiu-lhe indeniza&ccedil;&atilde;o em presta&ccedil;&atilde;o &uacute;nica 
        de R$ 64.800, ainda na gest&atilde;o Jos&eacute; Gregori. N&atilde;o havendo 
        tempo h&aacute;bil para o ministro Gregori assinar as portarias, elas 
        foram refeitas para minha assinatura, sem que eu procedesse a qualquer 
        ato de reexame, em respeito &agrave; comiss&atilde;o e ao ministro anterior. 
        <br>
        N&atilde;o contente com a agress&atilde;o pessoal o senhor Carvalho, no 
        final de sua carta aberta, filosofa sobre a Sudam qualificando de criminoso, 
        sem explicar por que, o cumprimento de uma ordem judicial dirigida a uma 
        empresa maranhense de quem parece tomar as dores. Confesso ao missivista 
        que n&atilde;o tenho pela psicologia dele o mesmo interesse que ele tem 
        pela minha. Suponho, apenas, que a animadvers&atilde;o que poreja em cada 
        letra de seu artigo venha de ra&iacute;zes ideol&oacute;gicas: o fil&oacute;sofo 
        hebdomad&aacute;rio &eacute; um tremendo direitista. A pr&oacute;pria 
        terminologia de que se vale revela inclina&ccedil;&atilde;o. Ele designa 
        como &quot;terroristas&quot; os que, como Vera Maria e eu, exercemos o 
        sagrado direito de rebeli&atilde;o contra uma tirania insuport&aacute;vel. 
        &Eacute; como a Gestapo se referia aos que resistiam ao nazismo: terroristas! 
        Digo &quot;insuport&aacute;vel&quot; sob pena de mais uma vez incorrer 
        na reprova&ccedil;&atilde;o do fil&oacute;sofo de meia-tigela: para ele 
        a ditadura que prendeu, exilou, matou tantos patriotas n&atilde;o passou 
        de &quot;autoritarismo brando&quot;. Pobre direita brasileira! Na falta 
        de um Gustavo Cor&ccedil;&atilde;o sobra-lhe Olavo de Carvalho. <br>
      </p>
      <p>Aloysio Nunes Ferreira Filho, ministro da Justi&ccedil;a, Bras&iacute;lia, 
        DF <br>
      </p>
      <font size=3 color="#000080"> </font> 
      <p> 
      <!-- #EndEditable --></td>
  </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> 
  </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> </font> 
  </font> </p>
</body>
<!-- #EndTemplate -->
</html>
