<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Resumo do que penso sobre 1964</title>
<style type="text/css">
<!--
.style1 {font-style: italic}
-->
</style>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><strong><font size="5">Resumo do que penso sobre 1964</font></strong></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> <i>Bah!</i> (jornal universit&aacute;rio ga&uacute;cho), maio de 2004 </p>
      <p align="center">&nbsp;</p>
      <p align="left" class="style1"> Como repercuss&atilde;o da mat&eacute;ria de capa da edi&ccedil;&atilde;o anterior, "40 anos da ditadura", o fil&oacute;sofo, jornalista e escritor Olavo de Carvalho gentilmente escreveu-nos um texto exclusivo com sua opini&atilde;o sobre esse turbulento per&iacute;odo de nossa hist&oacute;ria.</p>
<p align="center">* * *  </p>
<p>Tudo o que tenho lido sobre o movimento de 1964 divide-se nas seguintes categorias: (a) falsifica&ccedil;&atilde;o esquerdista, camuflada ou n&atilde;o sob apar&ecirc;ncia acad&ecirc;mica respeit&aacute;vel; (b) apologia tosca e sem crit&eacute;rio, geralmente empreendida por militares que estiveram de algum modo ligados ao movimento e que t&ecirc;m dele uma vis&atilde;o idealizada. </p>
<p>Toda essa bibliografia, somada, n&atilde;o tem valor intelectual nenhum. Serve apenas de mat&eacute;ria-prima, muito rudimentar, para um trabalho de compreens&atilde;o em profundidade que ainda nem come&ccedil;ou. </p>
<p>Para esse trabalho, a exig&ecirc;ncia preliminar, at&eacute; hoje negligenciada, &eacute; distinguir entre o golpe que derrubou Jo&atilde;o Goulart e o regime que acabou por prevalecer nos vinte anos seguintes. </p>
<p>Contra o primeiro, nada se pode alegar de s&eacute;rio. Jo&atilde;o Goulart acobertava a interven&ccedil;&atilde;o armada de Cuba no Brasil desde 1961, estimulava a divis&atilde;o nas For&ccedil;as Armadas para provocar uma guerra civil, desrespeitava cinicamente a Constitui&ccedil;&atilde;o e elevava os gastos p&uacute;blicos at&eacute; as nuvens, provocando uma infla&ccedil;&atilde;o que reduzia o povo &agrave; mis&eacute;ria, da qual prometia tir&aacute;-lo pelo expediente enganoso de dar aumentos salariais que a pr&oacute;pria infla&ccedil;&atilde;o tornava fict&iacute;cios. A derrubada do presidente foi um ato leg&iacute;timo, apoiado pelo Congresso e por toda a opini&atilde;o p&uacute;blica, expressa na maior manifesta&ccedil;&atilde;o de massas de toda a hist&oacute;ria nacional (sim, a “Marcha da Fam&iacute;lia com Deus pela Liberdade” foi bem maior do que todas as passeatas subseq&uuml;entes contra a ditadura). &Eacute; s&oacute; ler os jornais da &eacute;poca – os mesmos que hoje falsificam sua pr&oacute;pria hist&oacute;ria – e voc&ecirc; tirar&aacute; isso a limpo. </p>
<p>O clamor geral pela derrubada do presidente chegou ao auge em dois editoriais do <em>Correio da Manh&atilde; </em> que serviram de incita&ccedil;&atilde;o direta ao golpe. Sob os t&iacute;tulos “Basta!” e “Fora!”, ambos foram escritos por Otto Maria Carpeaux, um escritor not&aacute;vel que depois se tornou o principal cr&iacute;tico do novo regime. Por esse detalhe voc&ecirc; percebe o quanto era vasta e disseminada a revolta contra o governo. </p>
<p>O golpe n&atilde;o produziu diretamente o regime militar. Este foi nascendo de uma seq&uuml;&ecirc;ncia de transforma&ccedil;&otilde;es –&nbsp;quase “golpes internos” – cujas conseq&uuml;&ecirc;ncias ningu&eacute;m poderia prever em mar&ccedil;o de 1964. Na verdade, n&atilde;o houve um “regime militar”. Houve <em>quatro </em> regimes, muito diferentes entre si: (1) o regime saneador e modernizador de Castelo Branco; (2) o per&iacute;odo de confus&atilde;o e opress&atilde;o que come&ccedil;a com Costa e Silva, prossegue na Junta Militar e culmina no meio do governo M&eacute;dici: (3) o per&iacute;odo M&eacute;dici propriamente dito; e (4) a dissolu&ccedil;&atilde;o do regime, com Geisel e Figueiredo. </p>
<p>Quem disser que no primeiro desses per&iacute;odos houve restri&ccedil;&atilde;o s&eacute;ria &agrave; liberdade estar&aacute; mentindo. Castelo demoliu o esquema pol&iacute;tico comunista sem sufocar as liberdades p&uacute;blicas. Muito menos houve, nessa &eacute;poca, qualquer viol&ecirc;ncia f&iacute;sica, exceto da parte dos comunistas, que praticaram 82 atentados antes que, no per&iacute;odo seguinte, viessem a ditadura em sentido pleno, as repress&otilde;es sangrentas, o abuso generalizado da autoridade. O governo M&eacute;dici &eacute; marcado pela vit&oacute;ria contra a guerrilha, por uma tentativa fracassada de retorno &agrave; democracia e por um sucesso econ&ocirc;mico estrondoso (o Brasil era a 46&ordf;. economia do mundo, subiu para o 8&ordm;. lugar na era M&eacute;dici, caindo para o 16&ordm;. de Sarney&nbsp;a Lula). Geisel adota uma pol&iacute;tica econ&ocirc;mica socializante da qual pagamos o preju&iacute;zo at&eacute; hoje, tolera a corrup&ccedil;&atilde;o, inscreve o Brasil no eixo terceiro-mundista anti-americano e ajuda Cuba a invadir Angola, um genoc&iacute;dio que n&atilde;o fez menos de 100 mil v&iacute;timas (o maior dos crimes da ditadura e o &uacute;nico autenticamente hediondo -- contra o qual ningu&eacute;m diz uma palavra, porque foi a favor da esquerda). Figueiredo prossegue na linha de Geisel e nada lhe acrescenta – mas n&atilde;o se pode negar-lhe o m&eacute;rito de entregar a rapadura quando j&aacute; n&atilde;o tinha dentes para ro&ecirc;-la. </p>
<p>&Eacute; uma estupidez acreditar que esses quatro regimes formem unidade entre si, podendo ser julgados em bloco. Na minha opini&atilde;o pessoal, Castelo foi um homem justo e um grande presidente; M&eacute;dici foi o melhor administrador que j&aacute; tivemos, apesar de mau pol&iacute;tico. Minha opini&atilde;o sobre Costa, a Junta Militar, Geisel e Figueiredo n&atilde;o pode ser dita em p&uacute;blico sem ferir a dec&ecirc;ncia. </p>
<p>Em 1964 eu estava na esquerda. Por vinte anos odiei e combati o regime, mas nunca pensei em negar suas realiza&ccedil;&otilde;es mais &oacute;bvias, como hoje se faz sem nenhum respeito pela realidade hist&oacute;rica, nem em ocultar por baixo de suas mis&eacute;rias os crimes incomparavelmente mais graves praticados por comunistas que agora falseiam a mem&oacute;ria nacional para posar de anjinhos. </p>
<p>&nbsp; </p>
    <!-- #EndEditable --> </tr>
</table>
<p align="center" class="menulink"><img src="../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../info.htm">Informações</a> 
  - <a href="../textos.htm">Textos</a> 
  - <a href="../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
