<html>
<!-- #BeginTemplate "/Templates/Semana.dwt" --> 
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Ecos de um debate na UFPR</title>
<!-- #EndEditable --> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../text.css">
</head>
<body bgcolor="#FEFAEF" vlink="#551A8B" text="#000080">
<div align="center" class="titulo"> <img src="../../images/titulo.jpg" width="512" height="168" border="0" usemap="#mapadotitulo" alt="Sapientiam Autem Non Vincit Malitia - Foto da &aacute;guia: Donald Mathis" class="titulo"> 
  <map name="mapadotitulo"> 
    <area shape="rect" coords="391,141,445,163" href="mailto:olavo@olavodecarvalho.org" alt="Mande um e-mail para o Olavo">
    <area shape="rect" coords="320,141,366,163" href="../../links.htm" alt="Links">
    <area shape="rect" coords="244,142,291,164" href="../../textos.htm" alt="Textos">
    <area shape="rect" coords="137,142,222,165" href="../../info.htm" alt="Informa&ccedil;&otilde;es">
    <area shape="rect" coords="69,142,116,163" href="../../index.htm" alt="P&aacute;gina principal">
  </map>
</div>
<table width="450" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> <!-- #BeginEditable "Texto" --> 
      <p>&nbsp;</p>
      <p align="center"><b><font size="5" class="titulo"> Ecos de um debate na 
        UFPR </font></b></p>
      <p align="center"><font color="#990000">Olavo de Carvalho<br>
        </font> Curitiba, 24 de outubro, 2002.</p>
      <p align="center">&nbsp;</p>
      <p>Sempre que falo em p&uacute;blico, e excetuado o caso de expl&iacute;cita 
        decis&atilde;o em contr&aacute;rio da parte dos organizadores do encontro, 
        advirto aos ouvintes que n&atilde;o precisam esperar pelo fim da minha 
        exposi&ccedil;&atilde;o para fazer as perguntas ou obje&ccedil;&otilde;es 
        que desejem. Plat&ocirc;nico ao menos nisso, n&atilde;o creio muito na 
        virtude das exposi&ccedil;&otilde;es cont&iacute;nuas: prefiro a forma 
        dialogada, que permite ao expositor ir clareando as obscuridades de sua 
        fala antes que se adensem numa massa indeslind&aacute;vel de malentendidos.</p>
      <p> Presente &agrave; minha confer&ecirc;ncia na Faculdade de Direito da 
        Universidade Federal do Paran&aacute;, bem advertido portanto do seu direito 
        de me interromper, o sr. Walmor Marcelino, em vez de exerc&ecirc;-lo ou 
        de pelo menos apresentar suas obje&ccedil;&otilde;es no final, preferiu 
        adotar aquilo que tem sido, desde a publica&ccedil;&atilde;o de O Imbecil 
        Coletivo, o procedimento-padr&atilde;o de todos os complexados que n&atilde;o 
        me suportam: fugiu do confronto e foi falar mal de mim l&aacute; longe, 
        onde eu n&atilde;o o pudesse ouvir. Ele pr&oacute;prio o admite: &#147;Fugi 
        covardemente.&#148; N&atilde;o posso portanto negar a esse intrigante 
        ao menos o m&eacute;rito do realismo. Ele sabe que n&atilde;o vale nada.</p>
      <p> Felizmente, seus ouvintes n&atilde;o seguem o seu exemplo de covardia. 
        Um deles me remeteu uma c&oacute;pia do panfleto que, ap&oacute;s a minha 
        volta ao Rio de Janeiro, o sr. Marcelino fez circular na UFPR. Em aten&ccedil;&atilde;o 
        ao pedido desse estudante, passo a examinar o curioso escrito, que, se 
        por si n&atilde;o vale um minuto de leitura, n&atilde;o deixa de ser interessante 
        como sinal dos tempos.</p>
      <p> Ap&oacute;s uma longa introdu&ccedil;&atilde;o que n&atilde;o me diz 
        respeito, o autor do panfleto, querendo dizer algo contra mim mas n&atilde;o 
        sabendo o qu&ecirc;, apela ao primeiro chav&atilde;o difamat&oacute;rio 
        que lhe vem &agrave; cabe&ccedil;a, acusando-me de ser um intolerante 
        que &#147;n&atilde;o admite que as pessoas discordem&#148;. Uai, se compare&ccedil;o 
        a um debate, &eacute; porque quero debater, e n&atilde;o imagino como 
        seria poss&iacute;vel faz&ecirc;-lo sem discord&acirc;ncias. Ali&aacute;s, 
        se convido as pessoas a manifestar suas diverg&ecirc;ncias at&eacute; 
        mesmo durante a minha exposi&ccedil;&atilde;o, &eacute; obviamente porque 
        n&atilde;o as temo nem as rejeito, mas as aprecio. Limito-me a respond&ecirc;-las, 
        pois para isso precisamente foram feitas. E &eacute; a sua doentia irrita&ccedil;&atilde;o 
        contra isso, no fim das contas, que o sr. Marcelino expressa de maneira 
        obscura ao proclamar que n&atilde;o admito discord&acirc;ncias: quer dizer 
        que tenho a intoler&aacute;vel arrog&acirc;ncia de respond&ecirc;-las. 
        Trata-se, evidentemente, de confus&atilde;o t&iacute;pica de um c&eacute;rebro 
        emburrecido pelo &oacute;dio. A premissa impl&iacute;cita do seu racioc&iacute;nio 
        &#150; se chega a ser um racioc&iacute;nio &#150; &eacute; que, para provar 
        toler&acirc;ncia, um conferencista deve abster-se de responder &agrave;s 
        obje&ccedil;&otilde;es, limitando-se a ouvi-las em contrito sil&ecirc;ncio 
        e a balan&ccedil;ar a cabe&ccedil;a em sinal de humilde aprova&ccedil;&atilde;o. 
        A absurdidade da premissa salta aos olhos: a proibi&ccedil;&atilde;o da 
        tr&eacute;plica torna imposs&iacute;vel qualquer debate, limitando a conversa 
        &agrave; exposi&ccedil;&atilde;o est&aacute;tica de um pr&oacute; e de 
        um contra fechados e inalter&aacute;veis, sem qualquer troca de argumentos 
        em seguida. E n&atilde;o h&aacute; como escapar da conclus&atilde;o de 
        que, se Marcelino fica t&atilde;o irritado com o fato de eu responder, 
        &eacute; porque n&atilde;o admite respostas. A cr&iacute;tica que me faz 
        &eacute;, portanto, apenas a imputa&ccedil;&atilde;o projetiva dos sentimentos 
        ruins que se agitam na alma de um idiota desprovido de autoconsci&ecirc;ncia.</p>
      <p> Mas, se ele n&atilde;o percebe nem o que se passa dentro da sua pr&oacute;pria 
        cachola, muito menos h&aacute; de compreender o que vem da minha. Some-se 
        &agrave; incompreens&atilde;o a vontade expressa de difamar, e ter&atilde;o 
        a explica&ccedil;&atilde;o das senten&ccedil;as absurdas que ele me atribui, 
        as quais eu nunca disse e que s&atilde;o de sua pr&oacute;pria e exclusiva 
        inven&ccedil;&atilde;o. De tais ou quais id&eacute;ias diferentes das 
        minhas, por exemplo, eu teria afirmado que &quot;<i>n&atilde;o se coadunam 
        com o conhecimento cient&iacute;fico de nosso tempo</i>&quot;. Quem quer 
        que conhe&ccedil;a algo de minhas obras e do meu estilo sabe que eu jamais 
        diria uma coisa dessas, primeiro porque tenho um solene desprezo pela 
        autoridade do &quot;conhecimento cient&iacute;fico de nosso tempo&quot;, 
        segundo porque tudo o que escrevi at&eacute; hoje vai diretamente contra 
        a cren&ccedil;a de que a contemporaneidade seja crit&eacute;rio de valor 
        de uma id&eacute;ia ou doutrina, terceiro porque uma de minhas vaidades 
        de escritor &eacute; jamais apelar a chav&otilde;es de mau gosto. Olavo 
        de Carvalho &eacute; uma coisa; Olavo de Carvalho escrevendo no estilo 
        de Walmor Marcelino, &eacute; outra completamente diferente.</p>
      <p> Em seguida, o sr. Marcelino imputa-me a qualifica&ccedil;&atilde;o de 
        Gramsci como &#147;aberra&ccedil;&atilde;o filos&oacute;fica&#148;. Aqui, 
        ele me entendeu &#150; ou fingiu entender &#150; precisamente ao inverso. 
        O que eu disse foi que Antonio Gramsci qualificava de aberra&ccedil;&atilde;o 
        qualquer pensamento individual n&atilde;o diretamente aproveit&aacute;vel 
        na luta de classes, como por exemplo o meu pr&oacute;prio, j&aacute; assim 
        rotulado v&aacute;rias vezes pelos gramscistas de plant&atilde;o.</p>
      <p> Obviamente eu n&atilde;o disse, tamb&eacute;m, que &quot;os marxistas 
        acham que o sal&aacute;rio do trabalhador cont&eacute;m um excedente a 
        que chamam mais-valia&#148;, mas dei a defini&ccedil;&atilde;o marxista 
        corrente de mais valia, isto &eacute; a diferen&ccedil;a entre o sal&aacute;rio 
        pago e o valor-trabalho real investido na produ&ccedil;&atilde;o da mercadoria 
        &#150; defini&ccedil;&atilde;o que, aos ouvidos do sr. Marcelino, soou 
        t&atilde;o nova e estranha que ele nem sequer conseguiu reproduzi-la sem 
        transformar a mais-valia precisamente no seu contr&aacute;rio, isto &eacute;, 
        em algo que sobra e n&atilde;o que falta no sal&aacute;rio do trabalhador. 
      </p>
      <p> Tamb&eacute;m &eacute; claro que n&atilde;o pronunciei nenhuma das outras 
        frases que Marcelino me atribui: </p>
      <p> &quot;<i>Existem pessoas [os marxistas] que acham poss&iacute;vel definir 
        um pre&ccedil;o industrial de um produto, quando ele &eacute; na verdade 
        apenas pre&ccedil;o de com&eacute;rcio.</i>&quot;</p>
      <p> &#147;<i>Karl Marx pensou que descobriu classes sociais e conflito de 
        classes nas sociedades</i>.&#148; </p>
      <p> &#147;<i>Georgy Luckacs era um h&uacute;ngaro miser&aacute;vel, corno, 
        que escreveu sobre uma inexistente consci&ecirc;ncia de classe</i>&quot;. 
      </p>
      <p> Cada uma delas era outra coisa, que no c&eacute;rebro desse aut&ecirc;ntico 
        cabe&ccedil;a-de-toucinho se transformou nisso. </p>
      <p> Para esclarecimento dos que estiveram ausentes: quanto ao primeiro ponto, 
        eu estava apenas expondo a cl&aacute;ssica obje&ccedil;&atilde;o de Eugen 
        von B&ouml;hm-Bawerk &agrave; teoria marxista do valor (<a name="r1"></a><a href="#n1">1</a>), 
        obje&ccedil;&atilde;o que Marcelino, ao resumi-la como o fez, mostrou 
        ser para ele uma completa e incompreens&iacute;vel novidade.</p>
      <p> A segunda frase &eacute; amb&iacute;gua. Ao coloc&aacute;-la na minha 
        boca, pretende Marcelino dizer que, na minha opini&atilde;o, Karl Marx 
        s&oacute; pensou ter descoberto a luta de classes sem ter descoberto efetivamente 
        nada, ou que Karl Marx, al&eacute;m de ter descoberto alguma coisa, tamb&eacute;m 
        pensou que descobriu? A pr&oacute;pria constru&ccedil;&atilde;o da frase 
        que ele me atribui mostra que essa diferen&ccedil;a lhe escapa. Quando 
        Marcelino conseguir entender o que escreveu, ele talvez nos diga de que 
        se trata. </p>
      <p> Quanto ao terceiro ponto, o que eu disse foi que Luk&aacute;cs, no desespero 
        de explicar a ades&atilde;o do proletariado europeu &agrave;s ideologias 
        nacionalistas, que L&ecirc;nin considerava incompat&iacute;veis com o 
        seu interesse de classe, inventou a distin&ccedil;&atilde;o entre &#147;consci&ecirc;ncia 
        prolet&aacute;ria atual&#148; e &#147;consci&ecirc;ncia prolet&aacute;ria 
        poss&iacute;vel&#148; &#150; atribuindo esta &uacute;ltima, curiosamente, 
        n&atilde;o aos prolet&aacute;rios de carne e osso mas &agrave; elite do 
        Partido, ele pr&oacute;prio incluso embora filho de capitalista. Em suma, 
        resumi o que tinha dito no artigo &#147;Do marxismo cultural&#148; (<a name="r2"></a><a href="#n2">2</a>). 
        Leiam e comparem com a interpreta&ccedil;&atilde;o marcel&iacute;nica 
        de minhas palavras: &eacute; a dist&acirc;ncia que vai entre uma id&eacute;ia 
        e um pum. </p>
      <p> Tamb&eacute;m n&atilde;o chamei Luk&aacute;cs de &#147;corno&#148;, 
        embora o termo n&atilde;o fosse inteiramente descabido no caso. Limitei-me 
        a contar, de passagem e s&oacute; para divertimento da plat&eacute;ia, 
        que ele dividia a esposa com o co-locat&aacute;rio do seu apartamento 
        &#150; um epis&oacute;dio bem conhecido de todos os que tenham estudado 
        a biografia do fil&oacute;sofo h&uacute;ngaro, o que evidentemente n&atilde;o 
        &eacute; o caso do sr. Marcelino.</p>
      <p> N&atilde;o tendo compreendido sequer as frases isoladas, muito menos 
        pode o sr. Marcelino ter apreendido a linha geral do meu racioc&iacute;nio, 
        que ele, com certa candura, confessa mesmo n&atilde;o ter captado nem 
        de longe, mas que, segundo verifiquei num debate posterior com os estudantes 
        presentes, n&atilde;o escapou a nenhum deles, j&aacute; que afinal a popula&ccedil;&atilde;o 
        acad&ecirc;mica da UFPR, felizmente, n&atilde;o se comp&otilde;e de Marcelinos. 
        A explica&ccedil;&atilde;o do fracasso do sr. Marcelino em compreender 
        o que todos compreenderam talvez resida num detalhe especialmente pitoresco: 
        embora o an&uacute;ncio do encontro prometesse apenas um debate sobre 
        Antonio Gramsci, o sr. Marcelino confessa que ali compareceu &#147;na 
        expectativa de que ele (Olavo de Carvalho) logo iria, cientificamente, 
        mostrar a coer&ecirc;ncia l&oacute;gica ou a compatibilidade org&acirc;nica 
        da microf&iacute;sica de Heisenberg, a f&iacute;sica de Galileu e a macrof&iacute;sica 
        de Max Planck e Einstein&#148;. Compreende-se que, com essa esperan&ccedil;a, 
        ele n&atilde;o aproveitasse grande coisa do debate.</p>
      <p> H&aacute; tamb&eacute;m, no seu panfleto, a dose regulamentar de diagn&oacute;sticos 
        psicopatol&oacute;gicos pejorativos que, nos escritos da cr&iacute;tica 
        inepta, substituem habitualmente os resumos fi&eacute;is e as refuta&ccedil;&otilde;es 
        inteligentes. N&atilde;o vejo por que respond&ecirc;-los. N&atilde;o tenho 
        pelo meu pr&oacute;prio inconsciente freudiano o interesse obsessivo que 
        lhe vota o sr. Marcelino, e limito-me portanto a transcrever o seguinte 
        par&aacute;grafo de um artigo que escrevi recentemente:</p>
      <p> &#147;<i>Neste pa&iacute;s, quanto mais um indiv&iacute;duo se mostra 
        incapaz de apreender a mera refer&ecirc;ncia f&aacute;tica do que a gente 
        lhe diz, mais se sente habilitado a diagnosticar, por adivinha&ccedil;&atilde;o, 
        os sentimentos &iacute;ntimos e as motiva&ccedil;&otilde;es ocultas do 
        interlocutor -- como se a in&eacute;pcia ling&uuml;&iacute;stica fosse 
        um atestado de superior acuidade psicol&oacute;gica. Cada analfabeto funcional 
        que encontrei nesta vida acreditava ser o doutor Freud em pessoa</i>.&#148;</p>
      <p> Com estas palavras, despe&ccedil;o-me do sr. Marcelino.</p>
      <p> Resta-me apenas mencionar que rea&ccedil;&atilde;o um tanto similar 
        &agrave; dele foi observada no prof. Abilli, meu contendor no debate. 
        Mais ainda que os ouvintes, esse senhor teve, como ocupante da mesa, tempo 
        bastante para expor as id&eacute;ias que bem entendesse. N&atilde;o tendo 
        id&eacute;ia nenhuma, limitou-se a apelar ao argumento da fama -- vers&atilde;o 
        brega do argumentum auctoritatis -- , alegando ser Antonio Gramsci um 
        sujeito respeitad&iacute;ssimo, etc. e tal, e acabando por cair no completo 
        rid&iacute;culo por sua pr&oacute;pria iniciativa, sem qualquer ajuda 
        da minha parte. No dia seguinte, teve uma tardia explos&atilde;o de c&oacute;lera 
        diante de seus alunos, alegando-se v&iacute;tima de opress&atilde;o nazista 
        e de um compl&ocirc; concebido para humilh&aacute;-lo. N&atilde;o consigo 
        imaginar o que ele quis dizer com a primeira dessas express&otilde;es, 
        mas, quanto &agrave; segunda, informo que, desconhecendo o prof. Abilli 
        at&eacute; a ocasi&atilde;o (ao ponto de n&atilde;o ter at&eacute; agora 
        a certeza de estar grafando corretamente o seu nome), n&atilde;o tive 
        contra ele nenhuma inten&ccedil;&atilde;o maligna. A &uacute;nica coisa 
        que posso ter feito para humilh&aacute;-lo foi involunt&aacute;ria: foi 
        ter estudado o que ele n&atilde;o estudou. Mas isso foi desde muitos anos 
        antes do debate e numa &eacute;poca em que eu nem suspeitava da exist&ecirc;ncia 
        do distinto. N&atilde;o tenho culpa nenhuma de ele ser o que &eacute;. 
      </p>
      <p><b>Petr&oacute;polis, 7 de dezembro de 2002</b><br>
      </p>
      <p>Notas<br>
      </p>
      <p>(<a name="n1"></a><a href="#r1">1</a>) Eugen von B&ouml;hm-Bawerk, A 
        teoria da explora&ccedil;&atilde;o do socialismo-comunismo. A id&eacute;ia 
        de que toda renda n&atilde;o advinda do trabalho (aluguel, juro e lucro) 
        envolve injusti&ccedil;a econ&ocirc;mica, trad. Lya Luft, Rio, Jos&eacute; 
        Olympio, 1985, reproduzido em <a href="http://www.olavodecarvalho.org/bbawerk/rosto_bohm.htm">http://www.olavodecarvalho.org/bbawerk/rosto_bohm.htm</a>.</p>
      <p>(<a name="n2"></a><a href="#r2">2</a>) &#147;Do marxismo cultural&#148;, 
        O Globo, 8 jun 2002, reproduzido em <a href="http://www.olavodecarvalho.org/semana/06082002globo.htm">http://www.olavodecarvalho.org/semana/06082002globo.htm</a>.</p>
      <br>
      <p align="center"><b><font size="4">*******</font></b></p>
      <p align="center"><b><font color="9f3000">A quem interessar possa: </font></b></p>
      <p align="center"><b><font size="4">Uma Den&uacute;ncia &agrave; Farsa Cientificista 
        <br>
        de Olavo de Carvalho</font></b></p>
      <p align="center"><i>Dias de Interesse, dias de contesta&ccedil;&atilde;o, 
        dias de aprendizado</i><br>
      </p>
      <p><font color="9f3000"><b>Walmor Marcellino</b></font><br>
      </p>
      <p>Vou &agrave; Faculdade Federal de Direito, onde os estudantes organizaram 
        exposi&ccedil;&atilde;o do pensamento de Ant&ocirc;nio Gramsci pelo fil&oacute;sofo 
        Olavo de Carvalho, seguida de debate. </p>
      <p>Olavo Carvalho, que se qualifica fil&oacute;sofo, &eacute; jornalista 
        com coluna assinada nos jornais &quot;O Globo&quot; e &quot;Estado de 
        S. Paulo&quot; e na revista &quot;&Eacute;poca&quot;, onde pontifica temas 
        pol&iacute;ticos e avaliza um ou &quot;o pensamento liberal&quot;. Realiza 
        tamb&eacute;m palestras em v&aacute;rias institui&ccedil;&otilde;es e 
        lugares, entre eles a Associa&ccedil;&atilde;o Comercial do Paran&aacute;.</p>
      <p> Na plat&eacute;ia, apenas meia d&uacute;zia de n&atilde;o-estudantes, 
        como eu. Antes da chegada do conferencista sou advertido de que &eacute; 
        o Partido Democr&aacute;tico Universit&aacute;rio que promove o evento. 
        Passo os olhos por um folheto com o t&iacute;tulo Vox Discentis, ve&iacute;culo 
        informativo do PDU.</p>
      <p> Sob o t&iacute;tulo Democracia e Movimento Estudantil, vejo um trecho 
        de Karl Marx &quot;contra o passado&quot;, seguido de outro de Duarte 
        do Lago Pacheco Pereira, quando ainda ativista da JUC e diretor da UNE, 
        em que diz &quot;os estudantes devem participar de movimentos sociais 
        mas sem abrir m&atilde;o de suas especificidades enquanto estudantes...&quot;.</p>
      <p> (Descontextualizados, os dois citados ali dizem o que n&atilde;o dizem. 
        Ou n&atilde;o dizem o que pensam, um como o fil&oacute;sofo de &quot;A 
        Mis&eacute;ria da Filosofia&quot;, &quot;Manuscritos Econ&ocirc;mico-Filos&oacute;ficos&quot;, 
        &quot;A Ideologia Alem&atilde;&quot; e &quot;O Capital&quot;, o mais influente 
        nos &uacute;ltimos 150 anos; e o outro, como ex-dirigente da revolucion&aacute;ria 
        A&ccedil;&atilde;o Popular Marxista-Leninista de 1967 a 1973.)</p>
      <p> A seguir: &quot;O Partido Democr&aacute;tico Universit&aacute;rio prop&otilde;e 
        uma nova concep&ccedil;&atilde;o de movimento estudantil. Uma concep&ccedil;&atilde;o 
        que supere a atual dicotomia que nos deixa encurralados entre as alternativas 
        'massa mobilizada pela vanguarda' ou 'lideran&ccedil;as apol&iacute;ticas'. 
        A conjuntura s&oacute;cio-pol&iacute;tica nacional e mundial sofreu grandes 
        transforma&ccedil;&otilde;es, &agrave;s quais o movimento estudantil deve 
        se adaptar, sob pena de entrar para o museu da sociedade civil organizada. 
        Apresentamos uma terceira op&ccedil;&atilde;o, que n&atilde;o um meio-termo 
        entre as duas,...&quot;.</p>
      <p> &quot;... j&aacute; n&atilde;o somos mais uma ditadura e tampouco um 
        populismo.&quot;</p>
      <p> &quot;... o &uacute;nico modelo capaz de dar conta desta nova realidade... 
        capaz de representar todos os alunos apesar de suas especificidades&quot;... 
        &quot;mas sem ignorar os topoi espec&iacute;ficos de nossa comunidade... 
        &eacute; o modelo Democr&aacute;tico-Estudantil...&quot;</p>
      <p> Seguem-se tr&ecirc;s princ&iacute;pios e um &quot;pensamento de Olavo 
        de Carvalho&quot;; deste uma esp&eacute;cie de confiteor contra o esp&iacute;rito 
        coletivista do rebanho estudantil.</p>
      <p> Se o ve&iacute;culo informativo dos estudantes do PDU assustava pela 
        pedante e juvenil algaravia vocabular, acreditei que o expositor-fil&oacute;sofo 
        e o professor de sociologia e direito apresentado como objetor poderiam 
        oferecer algum esclarecimento sobre o fil&oacute;sofo marxista Gramsci.</p>
      <p> E Olavo de Carvalho come&ccedil;ou a falar. Ao in&iacute;cio julguei 
        que ele acabaria por organizar o tropel de afirma&ccedil;&otilde;es categ&oacute;ricas 
        sobre as atitudes e condutas anticient&iacute;ficas em nossa sociedade 
        e no mundo. E n&atilde;o deixou por menos: n&atilde;o admite que as pessoas 
        discordem (acordar, concordar, discordar vem de cor cordis, o cora&ccedil;&atilde;o. 
        Sabiam?) das suas proposi&ccedil;&otilde;es &quot;epistemol&oacute;gicas&quot;, 
        pois essas id&eacute;ias diferentes &quot;n&atilde;o se coadunam com o 
        conhecimento cient&iacute;fico de nosso tempo&quot;.</p>
      <p> Pus-me na expectativa de que ele logo iria, cientificamente, mostrar 
        a coer&ecirc;ncia l&oacute;gica ou a compatibilidade org&acirc;nica da 
        microf&iacute;sica de Heisenberg, a f&iacute;sica de Galileu e a macrof&iacute;sica 
        de Max Planck e Einstein. Mesmo a indetermina&ccedil;&atilde;o de Heisenberg 
        n&atilde;o mexeu com sua determina&ccedil;&atilde;o, e a atra&ccedil;&atilde;o 
        dos buracos negros do universo n&atilde;o lhe puxaram velozmente a massa.</p>
      <p> Categ&oacute;rico na afirma&ccedil;&atilde;o da sua imprecisa verdade 
        cient&iacute;fica, que n&atilde;o se motivou a explicitar, tal a &quot;obviedade 
        filos&oacute;fica&quot; em sua &quot;explana&ccedil;&atilde;o&quot;, variou 
        por anedotas e gra&ccedil;as a respeito de todos os temas s&eacute;rios 
        ou aleat&oacute;rios que seu c&eacute;rebro erradio pode fazer. Foi assert&oacute;rico 
        em tudo o que falou durante uma hora, por&eacute;m sem fixar uma linha 
        divis&oacute;ria entre sua pr&oacute;pria percep&ccedil;&atilde;o das 
        realidades pol&iacute;ticas, o reconhecimento da sua pr&oacute;pria vontade 
        e sua pletora de blagues, como uma inventiva jocosidade &quot;cient&iacute;fica&quot;.</p>
      <p> Depois de certificar-me, pelas risadas de alguns dos estudantes embrutecidos 
        pela ignor&acirc;ncia, os quais confirmavam a imbecilidade do &quot;Vox 
        Discentis&quot;, comecei a fazer-me psic&oacute;logo: talvez a plat&eacute;ia 
        tivesse idade mental adulta que s&oacute; se revelasse em quest&otilde;es 
        menos complexas do que filosofia, sociologia e pol&iacute;tica; ainda 
        que a escolha tem&aacute;tica de Gramsci como &quot;uma aberra&ccedil;&atilde;o 
        filos&oacute;fica&quot; revelasse desprezo ao estudo e ao exerc&iacute;cio 
        do racioc&iacute;nio.</p>
      <p> E tamb&eacute;m, talvez, o autofil&oacute;sofo Olavo de Carvalho fosse 
        apenas um paran&oacute;ico, sofresse uma dissocia&ccedil;&atilde;o da 
        personalidade; ou uma disforia que se compensava com o fumo; quem sabe 
        apenas mais uma v&iacute;tima da perplexidade que acompanha nossa fragmenta&ccedil;&atilde;o 
        do entendimento nessa sociedade capitalista esquizofr&ecirc;nica.</p>
      <p> At&ocirc;nito e de raz&atilde;o acuada, ouvi durante uma hora uma catadupa 
        de tolices como: &quot;os marxistas acham que o sal&aacute;rio do trabalhador 
        cont&eacute;m um excedente a que chamam 'mais valia' &quot;; &quot;existem 
        pessoas [os marxistas] que acham poss&iacute;vel definir um pre&ccedil;o 
        industrial de um produto, quando ele &eacute; na verdade apenas pre&ccedil;o 
        de com&eacute;rcio...;&quot; &quot;Karl Marx pensou que descobriu classes 
        sociais e conflito de classes nas sociedades&quot;; Georgy Luckacs era 
        um h&uacute;ngaro miser&aacute;vel, corno, que escreveu sobre uma inexistente 
        consci&ecirc;ncia de classe&quot;.</p>
      <p> Lembrei ent&atilde;o que o idiotismo de Olavo de Carvalho tem guarida 
        em alguns dos ve&iacute;culos de comunica&ccedil;&atilde;o social mais 
        importantes do pa&iacute;s; e que o discernimento dos intelectuais org&acirc;nicos 
        do empresariado do Paran&aacute; faz dele o s&iacute;mbolo de sua raz&atilde;o 
        e de sua capacidade de pensar. O que esperar dos filhos dessa classe m&eacute;dia 
        com pretens&otilde;es &agrave; lideran&ccedil;a econ&ocirc;mica e social.</p>
      <p> N&atilde;o resisti aos coices contra a intelig&ecirc;ncia e a raz&atilde;o. 
        N&atilde;o pude esperar pela rea&ccedil;&atilde;o da v&iacute;tima que 
        me pareceu o encurralado professor de sociologia do direito. Fugi covardemente.</p>
      <p> N&atilde;o s&oacute; Ant&ocirc;nio Gramsci, Karl Marx, Georgy Luckacs 
        foram varridos da hist&oacute;ria e demitidos do cen&aacute;rio intelectual, 
        como tamb&eacute;m a filosofia e a raz&atilde;o.</p>
      <!-- #EndEditable --> 
  </tr>
</table>
<p align="center" class="menulink"><img src="../../images/barra.jpg" width="427" height="15"> 
  <br>
  <br>
  <font size="-1"><a href="../../index.htm"><font size="2">Home</font></a><font size="2"> 
  - <a href="../../info.htm">Informações</a> 
  - <a href="../../textos.htm">Textos</a> 
  - <a href="../../links.htm">Links</a> 
  - <a href="mailto:olavo@olavodecarvalho.org">E-mail</a> </font></font><font size="-1"><font size="2" face="Trebuchet MS, serif"> 
  </font> </font> </p>
</body>
<!-- #EndTemplate -->
</html>
