<html>
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1252" />
    <meta name="GENERATOR" content="Microsoft FrontPage 5.0" />
    <meta name="ProgId" content="FrontPage.Editor.Document" />
    <title>La inversi&oacute;n revolucionaria en acci&oacute;n</title>
    <style>
      <!--
      p.MsoTitle
      	{margin-bottom:.0001pt;
      	text-align:center;
      	font-size:18.0pt;
      	font-family:Georgia;
      	color:navy;
      	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
       p.MsoNormal
      	{mso-style-parent:"";
      	margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Times;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText2
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText
      	{margin-bottom:.0001pt;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:teal;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      p.MsoBodyText3
      	{margin-bottom:.0001pt;
      	text-align:justify;
      	font-size:12.0pt;
      	font-family:Georgia;
      	color:navy;
      	margin-left:0cm; margin-right:0cm; margin-top:0cm}
      .style1 {color: #990000}
      .style2 {color: #000066}
      .style3 {
      	font-family: Georgia;
      	font-style: italic;
      	color: navy;
      }
      -->
    </style>
    <link href="../../text.css" rel="stylesheet" type="text/css" />
    <style type="text/css">
      <!--
      .style4 {color: navy; font-family: Georgia;}
      -->
    </style>
  </head>

  <body>
    <p class="MsoTitle">
      <img border="0" src="../images/image001.jpg" width="512" height="132" />
    </p>
    <p class="MsoTitle">
      <strong id="xhnz3"
        ><span id="xhnz4" lang="es-ES"
          >La inversi&oacute;n revolucionaria
        </span></strong
      >en acci&oacute;n
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span lang="ES-TRAD" style="font-family: Georgia; color: maroon"
        >Olavo de Carvalho</span
      >
    </p>
    <p class="MsoNormal" align="center" style="text-align: center">
      <span class="style3"> Di&aacute;rio do Com&eacute;rcio</span
      ><span class="style4">, 21 de julio de 2008</span>
    </p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal">&nbsp;</p>
    <p class="style2">
      Tanto en art&iacute;culos de peri&oacute;dico como en clases y
      conferencias he planteado algunas conclusiones de un largo estudio
      emprendido sobre la mentalidad revolucionaria. Las principales son las
      siguientes:
    </p>
    <p class="style2">
      1. La mentalidad revolucionaria, tal como aparece documentada en los
      escritos y actos de todos los l&iacute;deres revolucionarios desde el
      siglo XV, sin excepci&oacute;n notable, no consiste en la adhesi&oacute;n
      a una o a otra propuesta pol&iacute;tico-social concreta, pero en una
      cierta estructura de aprehensi&oacute;n de la realidad, caracterizada por
      la inversi&oacute;n del orden temporal y causal y de la relaci&oacute;n
      sujeto-objeto, de la cual resultan una variedad de inversiones
      secundarias.
    </p>
    <p class="style2">
      2. Esas inversiones no configuran slamente una &ldquo;enfermedad
      espiritual&rdquo;, en el sentido que F. W. von Schelling y Eric Voegelin
      le dan al t&eacute;rmino, pero una enfermedad mental en sentido
      cl&iacute;nico estricto. La mentalidad revolucionaria es una variante
      espec&iacute;fica del &ldquo;delirio de interpretaci&oacute;n&rdquo;,
      s&iacute;ndrome descrito con pionerismo por el psiquiatra Paul
      S&eacute;rieux en su libro cl&aacute;sico&nbsp;<em>Les Folies</em
      >&nbsp;<em>Raisonnantes</em>.&nbsp;<em
        >Le D&eacute;lire d'Interpr&eacute;tation</em
      >&nbsp;(Par&iacute;s, Alcan, 1909; accesible online en&nbsp;<u
        ><a
          href="http://web2.bium.univ-paris5.fr/livanc/?cote=61092&p=1&do=page"
          ><em
            >http://web2.bium.univ-paris5.fr/livanc/?cote=61092&amp;p=1&amp;do=page</em
          ></a
        ></u
      >).
    </p>
    <p class="style2">
      Observaciones del dr. S&eacute;rieux: &ldquo;Mientras por regla general
      las psicosis demenciales sistematizadas reposan sobre perturbaciones
      sensoriales predominantes y casi permanentes, todos los casos que
      aqu&iacute; reunimos son, casi que exclusivamente, basados en
      interpretaciones delirantes; las alucinaciones, siempre epis&oacute;dicas
      cuando existen, no desempe&ntilde;an en ellos papel casi ninguno... La
      &lsquo;interpretaci&oacute;n delirante' es un raciocinio falso que tiene
      por punto de salida una sensaci&oacute;n real, un hecho exacto, el cual,
      en virtud de asociaciones de ideas vinculadas a las tendencias, a la
      afectividad, asume, con la ayuda de inducciones y deducciones erradas, una
      significaci&oacute;n personal para el enfermo... La interpretaci&oacute;n
      delirante se distingue de la alucinaci&oacute;n y de la ilusi&oacute;n,
      que son perturbaciones sensoriales. Difiere tambi&eacute;n de la idea
      delirante, concepci&oacute;n imaginaria, inventada punto a punto, no
      deducida de un hecho observado.&rdquo; Difiere todav&iacute;a,
      seg&uacute;n el autor, de la mera interpretaci&oacute;n falsa, esto es,
      del error vulgar, por dos razones: (1) &ldquo;El error es, en mayor parte,
      rectificable; la interpretaci&oacute;n delirante, incorregible.&rdquo; (2)
      &ldquo;El error permanece aislado, circunscrito; la interpretaci&oacute;n
      delirante tiende a la difusi&oacute;n, a la irradiaci&oacute;n, ella se
      asocia a ideas an&aacute;logas y se organiza en sistema.&rdquo;
    </p>
    <p class="style2">
      En otro art&iacute;culo explicar&eacute; la diferencia espec&iacute;fica
      entre la mentalidad revolucionaria y las dem&aacute;s variedades de
      delirio de interpretaci&oacute;n. Aqu&iacute; pretendo nada m&aacute;s que
      ilustrar algo que he dicho y repetido decenas de veces: la
      inversi&oacute;n de la realidad es un factor tan constante y omnipresente
      en el pensamiento revolucionario de todas las &eacute;pocas, que
      pr&aacute;cticamente podemos encontrar muestras suyas en lo que quiere que
      los portavoces de ideolog&iacute;as revolucionarias digan sobre asuntos de
      su inter&eacute;s pol&iacute;tico. La cantidad de ejemplos disponibles es
      tan inmensa, que la &uacute;nica dificultad para el investigador es el
      &ldquo;embarras de choix&rdquo;, la elecci&oacute;n de los casos
      m&aacute;s obvios e ilustrativos.
    </p>
    <p class="style2">
      Selecciono aqu&iacute;, al azar, un art&iacute;culo del sr. Leonardo Boff
      publicado el pasado d&iacute;a 14 (v.&nbsp;<u
        ><a
          href="http://jbonline.terra.com.br/editorias/pais/papel/2008/07/14/pais20080714007.html"
          >Que futuro nos espera?</a
        ></u
      >).
    </p>
    <p class="style2">
      Citando Arnold Toynbee, el autor dice que una constante en la decadencia
      de las civilizaciones es la ruptura del equilibrio entre la cantidad de
      desaf&iacute;os y la capacidad de respuesta de cada civilizaci&oacute;n.
      &ldquo;Cuando los desaf&iacute;os son de tal monta que sobrepasan la
      capacidad de respuesta, la civilizaci&oacute;n empieza su ocaso, entra en
      crisis y desaparece.&rdquo;
    </p>
    <p class="style2">
      Aplicando ese concepto a la descripci&oacute;n del panorama actual, dice
      el sr. Boff: &ldquo;Nuestro paradigma civilizacional elaborado en el
      Occidente y difundido por todo el globo, est&aacute; volcando agua por
      todos lados. Los desaf&iacute;os globales son de tal gravedad, en especial
      los de naturaleza ecol&oacute;gica, energ&eacute;tica, alimentar y
      poblacional que perdimos la capacidad de darle una respuesta colectiva e
      incluyente. Este tipo de civilizaci&oacute;n va a disolverse.&rdquo;
    </p>
    <p class="style2">
      Tras rese&ntilde;ar con la ayuda de Eric Hobsbawm y Jacques Attali algunas
      posibilidades de desarrollo catastr&oacute;fico de la situaci&oacute;n, el
      sr. Boff enuncia la &uacute;nica esperanza que sobra, a su entender:
      &ldquo;La humanidad, si no quisiere autodestruirse, deber&aacute; elaborar
      un contrato social mundial con la creaci&oacute;n de instancias de
      gobernabilidad global con la gesti&oacute;n colectiva y equitativa de los
      escasos recursos de la naturaleza.&rdquo; En suma: gobierno mundial
      socialista.
    </p>
    <p class="style2">
      Todos los hechos mencionados en el art&iacute;culo son reales, pero
      acomodados sistem&aacute;ticamente en posiciones equivocadas.
    </p>
    <p class="style2">
      1. Los desaf&iacute;os que el sr. Boff menciona para ilustrar la tesis de
      Toynbee no la ilustran, pero van a parar muy lejos de ella. Lo que Toynbee
      tiene en vista no son dificultades materiales como las citadas, pero en
      principio la presi&oacute;n simult&aacute;nea de un &ldquo;proletariado
      interno&rdquo; y de un &ldquo;proletariado externo&rdquo;, ambos
      empe&ntilde;ados en destruir la civilizaci&oacute;n visada. El primero
      puede ser ejemplificado por los inmigrantes ilegales que reciben del
      gobierno americano toda suerte de beneficios (negados hasta a los
      residentes legales) y con eso se fortalecen para hostilizar la cultura
      local y luchar por el desmembramiento de EE UU. El &ldquo;proletariado
      externo&rdquo; es representado por la multitud de organizaciones
      empe&ntilde;adas en una violenta e incesante campa&ntilde;a de
      antiamericanismo, en la cual el propio sr. Boff es una voz de destaque por
      lo menos en la escala brasile&ntilde;a. La acci&oacute;n de los dos
      proletariados es intensamente fomentada y subsidiada por los adeptos del
      gobierno mundial, que luego presentan el resultante debilitamiento de EE
      UU como un fen&oacute;meno impersonal e involuntario, camuflando la
      profec&iacute;a autorrealizable mediante la apelaci&oacute;n a
      &ldquo;constantes hist&oacute;ricas&rdquo;.
    </p>
    <p class="style2">
      2. De los cuatro desaf&iacute;os citados por el sr. Boff &ndash; crisis
      ecol&oacute;gica, alimentar, poblacional y energ&eacute;tica &ndash;, los
      tres primeros afectan mucho menos el Occidente que los pa&iacute;ses
      comunistas y isl&aacute;micos y sus respectivas &aacute;reas de
      influencia. Nunca hubo desastre ecol&oacute;gico que se equiparase a los
      efectos de la explosi&oacute;n en Chernobyl o de la poluci&oacute;n
      generalizada en China, ni hay drama poblacional que se compare con el
      chino, ni carencia alimentar tan atemorizadora cuanto se observa en los
      pa&iacute;ses de &Aacute;frica bajo dominio isl&aacute;mico y comunista
      (Sud&aacute;n, Zimbabwe). Si un paradigma fue alg&uacute;n d&iacute;a
      conminado por los tres problemas que el sr. Boff se&ntilde;ala, es el
      paradigma antioccidental de China, de Rusia, de los pa&iacute;ses
      isl&aacute;micos. En el Occidente, en vez de superpoblaci&oacute;n, lo que
      hay hoy es despoblaci&oacute;n; en vez de carencia alimentar, obesidad
      end&eacute;mica; y en ninguna parte del mundo los riesgos
      ecol&oacute;gicos, reales o imaginarios, est&aacute;n bajo control tan
      estricto cuanto en los pa&iacute;ses capitalistas desarrollados.
      &iquest;C&oacute;mo podr&iacute;a una civilizaci&oacute;n encontrarse
      amenazada de extinci&oacute;n inminente por desaf&iacute;os que en ella
      est&aacute;n ausentes o bajo control? &iquest;Y c&oacute;mo podr&iacute;a
      ser substituida con ventaja por un &ldquo;nuevo paradigma&rdquo; inspirado
      justamente en las naciones que sucumben inermes ante esos mismos
      desaf&iacute;os? La inversi&oacute;n de la realidad es ah&iacute; tan
      sim&eacute;trica, tan patente, tan literal, incluso tan ingenua, que no se
      podr&iacute;a querer un ejemplo m&aacute;s claro y did&aacute;ctico del
      delirio de interpretaci&oacute;n.
    </p>
    <p class="style2">
      Cu&aacute;nto a la crisis energ&eacute;tica, ella no existe en EE UU pero
      es un riesgo posible, que se vuelve inminente gracias a la
      acci&oacute;n... de &iquest;qui&eacute;n? De los mismos adeptos del
      gobierno mundial, las Pelosis y Obamas, que bloquean por todos los medios
      la apertura de nuevos pozos de petr&oacute;leo, haciendo con que la
      naci&oacute;n propietaria de las mayores reservas de petr&oacute;leo del
      mundo se vuelva dependiente de proveedores extranjeros. Estos, a su vez,
      con el dinero que recaudan de su mejor cliente, financian, no solo
      campa&ntilde;as de propaganda contra &eacute;l, pero hasta mismo
      movimientos terroristas, a la vez que ellos propios se arman hasta los
      dientes para la &ldquo;guerra del pueblo entero&rdquo; (expresi&oacute;n
      del general Giap adoptada por Hugo Ch&aacute;vez) contra el
      &ldquo;dominador imperialista&rdquo; que los alimenta. En consecuencia de
      la &ldquo;rotura del orden imperial &ndash; son palabras del sr. Boff
      &ndash; se entra en un proceso colectivo de caos... La
      globalizaci&oacute;n contin&uacute;a pero predomina la
      balcanizaci&oacute;n con dominios regionales que pueden generar conflictos
      de gran devastaci&oacute;n... Esta situaci&oacute;n extrema clama por una
      soluci&oacute;n tambi&eacute;n extrema&rdquo;. La soluci&oacute;n extrema
      es, evidentemente, aquella suso indicada, el socialismo planetario.
    </p>
    <p class="style2">
      Es decir: de los cuatro &ldquo;desaf&iacute;os&rdquo; que seg&uacute;n el
      sr. Boff hacen inviable la civilizaci&oacute;n del Occidente y claman por
      el advenimiento del gobierno mundial, tres solo existen entre los enemigos
      del Occidente y el cuarto es inoculado en el Occidente por ellos mismos
      con base en diseminar enfermedades para vender medicamentos.
    </p>
    <p class="style2">
      El sr. Boff, siendo &eacute;l propio uno de los agentes de la
      operaci&oacute;n &ndash; aunque de los m&aacute;s modestos &ndash;, sabe
      de todo eso. Su percepci&oacute;n de los hechos es exacta. Su
      interpretaci&oacute;n del cuadro es que est&aacute; toda invertida,
      detalle por detalle, compulsivamente, para crear un sistema de errores en
      el cual la perfidia revolucionaria pueda parecer la m&aacute;s alta
      expresi&oacute;n del bien y de la virtud.
    </p>
    <p class="style2">&nbsp;</p>
    <p class="MsoBodyText2">
      <span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span>
    </p>
  </body>
</html>
