<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>El Lula americano</title>
<style>
<!--
p.MsoTitle
	{margin-bottom:.0001pt;
	text-align:center;
	font-size:18.0pt;
	font-family:Georgia;
	color:navy;
	font-weight:bold; margin-left:0cm; margin-right:0cm; margin-top:0cm}
 p.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Times;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText2
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText
	{margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:Georgia;
	color:teal;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
p.MsoBodyText3
	{margin-bottom:.0001pt;
	text-align:justify;
	font-size:12.0pt;
	font-family:Georgia;
	color:navy;
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.style1 {color: #990000}
.style2 {color: #000066}
.style3 {
	font-family: Georgia;
	font-style: italic;
	color: navy;
}
-->
</style>
<link href="../../text.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style4 {color: navy; font-family: Georgia;}
-->
</style>
</head>

<body>

<p class="MsoTitle"><img border="0" src="../images/image001.jpg" width="512" height="132"></p>
<p class="MsoTitle"><strong id="xhnz3"><span id="xhnz4" lang="es-ES">El Lula americano</span></strong></p>
<p class="MsoNormal" align="center" style="text-align:center">
<span lang="ES-TRAD" style="font-family:Georgia;color:maroon">Olavo de Carvalho</span></p>
<p class="MsoNormal" align="center" style="text-align:center"><span class="style3"> Di&aacute;rio do Com&eacute;rcio</span><span class="style4">, 24 de julio de 2008</span></p>
<p class="MsoNormal">&nbsp;</p>
<p class="MsoNormal">&nbsp;</p>
<p class="style2">Aparte de  escuchar el himno americano con las manos sobre la bolsa escrotal y no sobre el  coraz&oacute;n, Barack Hussein Obama adulter&oacute; el emblema de las armas nacionales para  hacer de &eacute;l un logotipo de su propaganda electoral, declar&oacute; que la bandera  americana &ldquo;es un s&iacute;mbolo de violencia&rdquo; y, para rematar, le quit&oacute; los colores  del pa&iacute;s al tim&oacute;n del avi&oacute;n de su campa&ntilde;a, substituy&eacute;ndolos por la &ldquo;O&rdquo; que  representa a... &eacute;l mismo.</p>
<p class="style2"> M&aacute;s que  simple desprecio, esas actitudes denotan un esfuerzo consciente de destrucci&oacute;n  de los s&iacute;mbolos nacionales. Ese esfuerzo, a su vez, no necesita de  interpretaci&oacute;n simb&oacute;lica: su sentido es autoevidente. &Eacute;l le da expresi&oacute;n  electoral a la guerra cultural entablada contra EEUU, de dentro y de fuera del  pa&iacute;s, desde los a&ntilde;os 60: se trata de erigir, sobre los escombros del  patriotismo y de la soberan&iacute;a, un nuevo sistema de lealtades, basado en la  alianza de todos los odios antiamericanos, antioccidentales y anticristianos  con los intereses millonarios consagrados a la implantaci&oacute;n del gobierno  mundial. La indicaci&oacute;n m&aacute;s clara de esa alianza son las fuentes de apoyo  financiero del candidato: de un lado, grupos radicales y pro terroristas, de  otro las macro fortunas globalistas y la grande mass media en peso. Por eso el  vigor de su campa&ntilde;a, que tiene cuatro veces m&aacute;s dinero que la de su oponente y  &ndash; sin exageraci&oacute;n &ndash; veinte o treinta veces m&aacute;s cobertura period&iacute;stica.</p>
<p class="style2">Con ese  respaldo, &eacute;l se permite desafiar no s&oacute;lo a todas las conveniencias, pero pasar  por en cima de las exigencias legales m&aacute;s b&aacute;sicas: despu&eacute;s de no entregar durante  meses su partida de nacimiento, present&oacute; una partida manifiestamente falsa (v.&nbsp;<u><a href="http://web.israelinsider.com/Articles/Politics/12993.htm">http://web.israelinsider.com/Articles/Politics/12993.htm</a></u>&nbsp;). El documento original, que  sigue oculto, es necesario para investigar una cuesti&oacute;n esencial: &iquest;Obama es  ciudadano americano o es un extranjero, conque inelegible?</p>
<p class="style2">La  ocultaci&oacute;n y la fraude subsecuente deponen en favor de la &uacute;ltima hip&oacute;tesis,  pero el entusiasmo inalterado de los obamistas, contrastando con su absoluto  desinter&eacute;s en esclarecer esa cuesti&oacute;n, muestra que prefieren antes derruir de  un solo golpe el sistema electoral americano a permitir que los republicanos  contin&uacute;en en el poder: el nuevo sistema de lealtades ya est&aacute; en vigor, sobreponiendo  a la integridad nacional las ambiciones partidarias de la izquierda.</p>
<p class="style2">Con la  misma insolencia autosuficiente, los planos de gobierno de Obama contrar&iacute;an  flagrantemente la voluntad de la mayor&iacute;a, sin precisar temer que ello le quite  un voto siquiera al candidato. La naci&oacute;n quiere bajar el precio de la nafta;  Obama promete aumentarlo, manteniendo el veto a la apertura de nuevos pozos de  petr&oacute;leo. Am&eacute;rica quiere ver los inmigrantes ilegales por la espalda; Obama  promete no solamente amnistiarlos, pero darles asistencia m&eacute;dica con el dinero  de los contribuyentes. La naci&oacute;n quiere menos impuestos; Obama promete crear  algunos m&aacute;s. Si millones de ciudadanos americanos, que piensan y quieren lo  contrario de Obama, juran votar en &eacute;l para presidente, no es a causa de lo que  &eacute;l promete, mas a pesar de que &eacute;l les prometa hasta mismo el infierno. La  atracci&oacute;n de la imagen hipn&oacute;tica es m&aacute;s fuerte que el c&aacute;lculo de  costo-beneficio.</p>
<p class="style2">La campa&ntilde;a  de Obama es una obra de ingenier&iacute;a sicol&oacute;gica de precisi&oacute;n, planificada no para  conquistar los electores a trav&eacute;s de la persuasi&oacute;n racional, pero para  debilitarlos, asombrarlos y dejarlos tan est&uacute;pidos al punto de hacerlos aceptar  total perjuicio, total humillaci&oacute;n, total derrota, solo para no contrariar la  supuesta obligaci&oacute;n moral de elegirlo, sin importarse con que &eacute;l sea  verdaderamente un enemigo disfrazado. Sacrificarlo todo ante un fetiche, y  hacerlo hasta cierto punto conscientemente, compartiendo por lo tanto las  culpas de la maniobra e incapacit&aacute;ndose previamente para luchar contra ella  despu&eacute;s de ejecutada, he aqu&iacute; lo que Obama est&aacute; exigiendo &ndash; y obteniendo &ndash; de  los electores.</p>
<p class="style2">Ya vimos  ese procedimiento ser consumado en Brasil, con base en la imagen estereotipada  del &ldquo;presidente operario&rdquo;, contra cuyos cr&iacute;menes y perfidias ya nadie puede  levantar una voz audible, pues, arrastrados por la coacci&oacute;n sicol&oacute;gica, todos  se volvieron c&oacute;mplices de alg&uacute;n modo junto al ritual de sacrificio ante el  altar del &iacute;dolo.</p>
<p class="MsoBodyText2">&nbsp;</p>
<p class="MsoBodyText2"><span class="MsoNormal style1">Traducci&oacute;n: Victor Madera</span></p>
</body>

</html>